{
    "66995": "'?,? 무엇진행 중 아줌마가 보스로 변신한 이유큐슈",
    "66996": "...!,... 대기, 확인해보겠습니다.'I! 이런 보스를 만든 적이 없습니다.... 아? it바이러스 바이러스는 녹색",
    "66997": "?...? 아줌마로 바꾼 이유 하지만그래서 바이러스는 최종 보스의 모습을 바꿨습니다.",
    "66998": "',!!진짜 보스Ugh 뭐든지 이 사기꾼이 누구인지 보여드리겠습니다.",
    "66999": "!',! 당신Auntie맨 앞줄에 있으면 안 됩니다. 게임에서 자신의 클래스를 기억해야 합니다.",
    "67000": ".'..,? 너무 안타깝다그래서 릴 테레사가 무너졌습니다. 허",
    "67001": "?!'Hey 그래서 당신은내 프로그래밍을 바꾼 건",
    "67002": "!? 자신을 보여주세요어떤 멍청이가 감히 이모의 생일 파티를 방해했나요?",
    "67003": ".'..,?Can 어쨌든그 사기꾼 이름을 내 이름을 따서 지었다는 게 믿기지 않아요. 왜 가짜 버전의 저를 만들었나요?",
    "67004": "!',, 하지만!아 화를 내도 귀엽기만 한 테레사 내 릴 아이가 화가 났어요",
    "67005": "...,'. 그무엇역겨운",
    "67006": ",',' 내 릴! 테레사'라고 말하지!어서 기부너무 슬플 거야 I",
    "67007": "?,'.소름 끼치는 HeAuntie 이 사람을 아십니까?",
    "67008": ",'.' 키아나.그런 쓰레기에 대해 알 필요가 없습니다.이동당신은 Let",
    "67009": "'!,.Lil, 달빛보다 더 순수한. 그녀의 은빛 머리카락을 보세요, 테레사는 말 그대로 완벽함. 그녀의 세룰리안 구슬을 보세요! 바다보다 더 깊은! 그녀의 우아한 모습을 보세요, 폭신폭신하고 포근한... 그리고 그녀의 목소리... 절대 질리지 않습니다 얼마나 완벽한가 얼마나 사랑스러운지 아",
    "67010": ".! 영원히 어둠에 삼켜지다GM 코드 활성화",
    "67011": "————————Beep",
    "67012": ".'..... 드디어 조용해지다sIt",
    "67013": ",.'' 우리!스테이지를 클리어했습니다..의 머리 Let어쨌든 엄마와 메이가 우릴 기다리고 있을 거야",
    "67014": "~'~~의 탄생☆Aun일 파동점ty",
    "67015": ".?..?,Eh' 너희들은 정말! My 생일 파티 Aw저를 위해 그런 수고를 할 필요가 없습니다.",
    "67016": "!,여전히 게임 내에서 생일을 축하하는 것은 꽤 재미있을 수 있습니다.",
    "67017": "'',!완료이제 케이크가 완성되었으니 it아줌마가 선물 포장을 풀 시간입니다.",
    "67018": ",?!'내 생일 It 그녀의 것이 아닙니다키아나가 케이크에 대해 팬티를 비틀고 있는 이유",
    "67019": ".\"..?...\"Mmm 너무 부드러워요 이게 뭐죠?",
    "67020": "'!!' 메이와 제가 함께 뜨개질을 했어요?It귀여운호무 스카프 Isn",
    "67021": ",,....흠' 저를 제외하고는 아무도 이렇게 귀여운 스카프를 착용하고 멋지게 보일 수 없습니다., 여전히? 결국 스카프는이 날씨에는 필요하지 않습니다. 그들은",
    "67022": "!,-현명한 나의 성스러운 기도 지팡이는 확실히 더 좋은 선물입니다.실용성",
    "67023": ".'그실제 목적이 없는 게임 아이템일 뿐입니다.",
    "67024": "......",
    "67025": "......,' it.감사합니다, 어떤 선물을 주든...당신이 나를 사랑하는 게 분명해 정말 감사합니다 정말 감사합니다",
    "67026": "'.,, Oh, 생일 소원은 무엇인가요??아줌마가 행복하면 행복합니다. 그건 그렇고우리 Auntie",
    "67027": "?.,,생일 소원, 내가 정말 원하는 것... 세계 평화를 기원하는 대신 흠 결국 는",
    "67028": "',., I. 알겠습니다. 다음생일 소원을 사용하려는 경우당신의 축복을 기꺼이 받아들일 것입니다",
    "67029": "...!,.키가 커지는 것입니다. 그런 식으로 아무도 나를 다시는 애라고 부르지 않을 것입니다.",
    "67030": ",.:이전 에피소드에서 닥터와 다른 사람들은 마침내 베일에 싸여 있던 고대에 대해 어느 정도 이해할 수있었습니다. 터미널 II 도입을 통해",
    "67031": ",,,. 기기를 서둘러 회수해야 하는 상황이었죠.터미널 그룹의 적대감 감지 스스로 다시 실행을 시작하고 공격을 시작했습니다.",
    "67032": ".,... 의사가 또 다른 문을 열었습니다.터미널을 절전 모드로 전환한 후 모두에게 인사하는 것은 완전히 다른 장면이었습니다.",
    "67033": "......",
    "67034": ".,..?? 미션을 연장하고 싶다고 하셨죠?문서 새로운 발견 왜",
    "67035": ",\"'\".새로운 에덴 기관' didn...라는 곳에 이렇게 많은 동면 포드가있을 것이라고 예상하지 못했습니다. 그리고 그들은흠여전히 작동 중",
    "67036": "...?아직 작동 중 아직 살아 있는 사람이 있을지도 모르죠",
    "67037": "'.,.당신은 정말 천사입니다,불가능합니다.. 하지만 이 시대의 기술은 정점에 달했을 수 있습니다. It 하지만 이 동면 꼬투리조차도 수천 년 동안 생명을 유지할 수는 없습니다.",
    "67038": ",'.' 제레, 프로젝트 버니에 따르면'그.사실의 결과 우리여기 살아있는 유일한 사람",
    "67039": "...... 다음과 같은 경우일 수 있습니다.방법",
    "67040": "??그래서 우리를 관을 보러 데려왔군요. 당신도 죽음을 원하나요?",
    "67041": ",.,' 냉각, 거기.세상에,아무도 없습니다' 예. 하지만 우리는 그 시대의 데이터를 파헤칠 수 있을 것입니다.' 방금 터미널을 절전 모드로 전환한 것이 아쉽습니다.. 그래서 우리는 이겼습니다.... I도움을 받을 수 없습니다. 아무리 훌륭한 발명품도 신뢰할 수 없을 수도 있습니다.데이터를 직접 검색해야 합니다.",
    "67042": "?.',들어오는 중문서 당신 거기 I",
    "67043": "......",
    "67044": ".?,깊은 잠에 빠지다 eh 또 밤을 새워 조사했겠군요.",
    "67045": "...?Uh 허",
    "67046": ",.'. 문서. 하지만.단지 2좋은 아침m 워싱턴에서",
    "67047": "...??'?여행자 여기 온 이유대관개천에서 캥거루를 보고 있어야 하지 않나요? 경기장",
    "67048": "',!.이미 캥거루를 봤어요, 보기' 그래서 이제 저는-뒤로! 그리고 거기서 정말 멋진 것을 발견했습니다.' 여기.테마 임부복' 그리고 여기.캥거루'나무늘보 인형? It귀여운 장식이자 훌륭한 베개멋지다 Isn",
    "67049": "''.?이것들은 모두 쓸모가 없습니다.이미 말씀드렸듯이 Didn당신이 좋아하는 이상한 것에는 관심이 없습니다.",
    "67050": ",'?.하지만 Doc? didn'내가 가져온 장식품을 다 쓰게 되진 않나요?! 어디를 가든 강아지와 고양이를 위한 아이템을 가지고 다니세요., 호수. 당신지금 착용하고 있습니다. too 지난번에 방문했을 때 가지고 계셨죠?",
    "67051": ",',' it.Uh'착용 중...과학적 연구를 하기 때문입니다. 그래서 저는 제가차라리 그 귀중한 시간을 전위 에너지장 모델을 몇 개 더 만드는 데 사용하는 게 낫습니다. I",
    "67052": "...'? 무엇잠재적 에너지 필드그",
    "67053": ".',, 표정을 보니,간단히 설명하자면! 흠 it여러 에너지원이 같은 차원의 특정 범위에 배치될 때 형성되는 역장입니다. 관심이 많아 보입니다.",
    "67054": ",... 사실 아니요Uh",
    "67055": ",,!' 여행자. It,의 엔진 시스템을 개발할 때 구축한 모델입니다.' 살펴보기.오세요' 여기... 우리계산 방법 지금 이 순간 이 전위 에너지장에 입자를 던져 넣는다면파티클이 이동할 때 특정 트랙을 따르는 것을 볼 수 있습니다.",
    "67056": "'...,' 어쨌든, 만약 그녀가'나는 그녀가.듣지도 않고.여가 시간이 너무 많아서 그녀는 지루한 삶을 살아야 합니다.밖에 나가서 운동을 했어요 그녀는",
    "67057": ",!., 여기'찾았습니다... 여전히 어느 정도 작동하는 터미널 마지막으로 어디 보자인터페이스",
    "67058": "',.브로냐토끼를 이 터미널에 연결하고 일부 데이터를 복구할 수 있는지 확인합니다. let",
    "67059": ",. 문서좋아",
    "67060": "*-*-Beep",
    "67061": ",,.'흠.조금이라도 복구할 수 있는지 확인해 보겠습니다. Let 그것은 보인다 데이터가 대부분 손상된 경우",
    "67062": "*-*-Beep",
    "67063": ",'.' 마지막으로 데이터 세그먼트는... 그래서?휴.s a,어느 정도 온전한' 이름 목록' 동면 포드에 있는 사람들의 이름인 것 같습니다.... 거기이제 그들의 이름을 알 필요가 없을 것입니다. 여전히모두 죽었습니다",
    "67064": ".'.'Doc 메이' It.과학 연구자의 비극입니다. 모든 인간은 결국 이런 결말에 직면하게 되는 것 같아요.의 이름도 있습니다.의 관점",
    "67065": "'?. 하지만Doc 메이가 있어야 하는 포드는 1번 포드입니다.T 포드 1 비어 있음",
    "67066": "...?Uh 어떻게 알았나요?",
    "67067": "',.. 포드 입구가 열려 있습니다. it보기저기 첫 번째",
    "67068": ".'....그래서 그녀는 흥미포드에 들어가지도 않습니다. 이 지하 도시가 무너져 내리자 그녀는 다른 선택을 했을 겁니다.",
    "67069": ".,. 내 토끼가 데이터베이스에서 누락된 일련의 데이터 문자열을 발견했습니다.문서 데이터의 일부가 암호화되어 저장되어 있다고 생각합니다.",
    "67070": "?.암호화된 데이터 보여주세요",
    "67071": ".........?'대기. 이게 무슨 우연이죠?... It셀레네를 구축할 때 사용한 알고리즘입니다. 이 알고리즘 그 누구도",
    "67072": "......",
    "67073": "'...?,'그 이유... 당신따라서 오랜 시간이 지난 후에도여전히 나를 너무 쉽게 오도할 수 있습니다.",
    "67074": "'.,. 츤데레관심 없음그녀는 아니라고 말했다 그러면서도 여전히 귀를 기울입니다.",
    "67075": "!!' I다시 만나러 왔습니다문서",
    "67076": "?,'. 흠, I'그래서 당신은 더 이상 할 일이 없습니다..당신이 가져온 모든 쓰레기를 처리하는 사람입니다., 당신은' 어쩌면 나는. 당신 어쨌든업무 효율성에 심각한 영향을 미치고 있습니다.정크라고 부르지 마십시오.",
    "67077": "'?,' I.결과가 며칠 늦어도 괜찮습니다.' It,중요합니까?!서두르지 않습니다. 문서 Let밖에서 산책하기"
}