{
    "255510": "오...알았어요.",
    "255512": "키아나, 이건 큐쇼의 몸에서 꺼낸 두 번째 율자 코어야.",
    "255513": "율자 코어... 다시 만났군, 지난번 성녀 프레야에서 큐쇼의 몸속에 잠들어 있었으니 이제 그 힘을 봉인해 주겠어!",
    "255514": "아니요... 지금 완전한 율자 코어를 봉인하는 것은 불가능합니다.",
    "255515": "하지만 당신만이 할 수 있는 일이 하나 있는데, 제가 전에 세인트프레야에서 했던 말 기억하시나요......?",
    "255516": "아직도 통합을 원하시나요?",
    "255517": "네... 성녀의 힘은 붕괴를 제어할 수 있지만, 오토가 만든 인공 헤르셔는 헤르셔 코어 조각의 일부만 제어할 수 있기 때문에 성녀의 힘에 비하면 아무것도 아닙니다.",
    "255518": "정말 율자 코어의 힘을 제어할 수 있다면, 스키셜 군대는 아무것도 아닙니다... 당신도 율자와 같은 수준, 즉 인간을 초월한 존재가 될 것입니다.",
    "255520": "내 성녀의 힘 때문에... 내가 태어난 이래로 내 주변의 모든 음모와 싸움이... 내 사랑하는 사람들을 데려갔습니다......",
    "255521": "하지만 이제는 그들이 원하는 대로 율자 코어를 흡수하고 그들이 기대하는 사람이 되라고 하네요......",
    "255522": "월터, 난 안 돼요.",
    "255524": "당신 때문에 어머니가 돌아가시고 규쇼가 잠에 빠졌지만... 나도 당신에게 감사하고 싶어요. 하지만 내 힘을 깨우고 규쇼가 율자핵을 꺼낼 수 있게 도와줬잖아.",
    "255525": "여기 있는 모두를 포함해서... 에더린, 브로냐, 제레, 신까지. 우리는 스키셜과 붕괴에 맞서 함께 싸웠어.",
    "255526": "하지만 내가 율자를 써서 인간을 상대로 붕괴와 같은 존재가 된다면, 나는 절대 할 수 없다......",
    "255527": "이렇게 하면 쉬셜과 저에게 아무런 차이가 없을 뿐만 아니라, 더 중요한 것은 어머니와 키로와의 약속이기 때문입니다.",
    "255528": "그들은 저를 이해하게 해줍니다. 실제로 다른 사람없이 혼자서 강한 상대와 싸울 수 있고 실패, 눈물, 고통이 있더라도 모두 제 발전의 증거이며 단계별로 단계적으로 발전하고 있습니다.",
    "255529": "이런 식으로 목표에 도달하고 싶지 않아... 스키셜을 물리 치고 어머니와 키로의 복수를 도와 줄 수도 있지만... 내가 원하는 것은 아닙니다... 내 힘으로 그들을 물리 치고 싶습니다!",
    "255530": "키아나... 이번엔 우승할 기회가 없으면 어쩌지?",
    "255531": "그렇다면, 나는 당신이 다 치지 않도록 보호 할 것입니다...이 분쟁은 나 때문에 시작되었고, 나 때문에 중단되어야하며, 결과가 실패하더라도, 나는 내 힘으로 저항하고 싸웠으며, 어머니와 치로의 비전과 함께 내가 원하는대로 결과를 얻었습니다.",
    "255532": "실패하더라도 후회하지 않을 것입니다.",
    "255533": "...... 그래서 결정하셨군요.",
    "255534": "네, 걱정 마세요, 오토는 제 힘을 원할 뿐이에요 제가 여기 있으면 해치지 않을 거예요, 월터, 제가 네겐트로피의 최후의 방어선이 되게 해주세요.",
    "255535": "헤헤헤......",
    "255536": "하하하!",
    "255537": "내가 너한테 당할 줄은 몰랐어... 키아나.",
    "255538": "Eh! 이런 말을 해서 죄송합니다......",
    "255539": "아니, 당신은 많이 변했어, 투쟁과 혼란은 사라졌고, 세인트 프레야에서는 이전과 너무 달라졌어.",
    "255540": "저는... 이 시간 동안 정말 많이 변했을까요... 여러분들이 함께 해주셔서 제 자신을 받아들일 용기를 낼 수 있었어요.",
    "255541": "따라서 여러분의 결정을 존중하겠습니다.",
    "255542": "하지만 그 대가가 만만치 않은데, 앞으로의 도전에 대한 준비가 되셨나요?",
    "255543": "네, 무슨 일이 있어도 여러분과 함께 하겠습니다!",
    "255544": "허...좋아요.",
    "255545": "모두 들어오세요.",
    "255547": "월터 씨, 키아나와 함께 해결책을 찾았나요?",
    "255548": "아...키아나, 메이와 함께 가서 큐쇼와 에더린을 데리고 탑 꼭대기에 있는 인공 태양 옆에서 날 기다려.",
    "255549": "잠깐만요! ......",
    "255550": "난 네 보호가 필요할 정도로 약하지 않아, 율자 코어를 가져가, 내가 오토를 처리할게, 지금이 바로 그 때야.",
    "255551": "이건 내 결정이야, 키아나.",
    "255553": "좋아, 결정했으니 이제 가자, 늦으면 안 돼! 월터!",
    "255554": "예, 걱정하지 마세요......",
    "255555": "이 구역은 성녀 프레야의 구역과 동일하므로 월터가 성녀를 각성할 때 사용하는 곳입니다.",
    "255556": "그런 기술과 재능을 가졌지만 쉬시알의 적이 될 수밖에 없는 남자, 참으로 안타깝습니다.",
    "255557": "오토, 나도 데려갈래요?",
    "255558": "하하... 월터, 허셔는 받지 않아서 죄송합니다.",
    "255559": "허... 그거 아쉽네요.",
    "255560": "드디어 네겐트로피의 리더로서 저와 직접 싸우시겠다니, 먼저 존경의 마음을 전합니다, 월터 씨.",
    "255561": "허, 형식주의, 그렇게 할 필요가 없습니다. 곧 당신은 내 블랙홀 속에서 사라질 것이기 때문입니다!",
    "255562": "Wizz! !",
    "255564": "대주교님!",
    "255565": "월터와 할 얘기가 많지 않나요, 첫 번째 율자씨?",
    "255566": "우리 쪽에서 어떤 정보를 얻을 수 있을까요? 난 쿠쿠리아처럼 스키셜을 도와줄 만큼 친절하지 않아요!",
    "255567": "하하, 말씀 안 하셔도 무슨 생각인지 짐작이 가네요.",
    "255568": "이 방주와 전체 요금제를 포함합니다.",
    "255569": "그럼 들을 준비가 되셨나요?",
    "255570": "이 방주를 만들려면 두 가지 조건이 필요합니다.",
    "255571": "첫 번째는 두 번째 율자 코어가 만든 가상의 공간으로, 스키셜의 방주에서 떨어진 다른 평면에 방주를 건설하여 우리의 위협을 피할 수 있습니다.",
    "255572": "두 번째는 아트를 만드는 능력으로, 아트를 만드는 과정을 유지하기 위해 자신의 중력 능력이 필요하지만 이 또한 많은 에너지를 소비합니다.",
    "255573": "그래서 두 번째 율자 코어는 율자의 통제 없이는 제한된 공간만 만들 수 있으므로 키아나가 두 번째 율자의 힘을 물려받아 함께 거대한 공간을 만들고 더 큰 방주를 만들기를 원합니다.",
    "255574": "큰 붕괴가 일어났을 때 아크에서 사람들이 살아남을 수 있도록 하는 것, 가상의 공간에서 붕괴를 차단하면 인간을 구할 수 있다고 생각하는 것, 그게 목적이 분명합니다.",
    "255575": "내 말이 맞나요, 월터?",
    "255576": "제 생각을 이미 알고 계신 것 같네요.",
    "255577": "하하, 두 번째 붕괴 이후 두 번째 율자의 힘을 얻으려고 노력했고, 심지어 지그프리드로 가장하여 세시리아로 나를 채우기 위해 쉬스 시알에 몰래 들어갔고,이 지루한 계획만을 위해 매우 실망했습니다.",
    "255578": "당신의 계획은 율자 코어를 통해서만 달성 할 수 있지만, 평범한 사람들은 낙인이 없으며, 붕괴가 여기로 누출되는 한 이곳은 여전히 감염 될 것이며, 영원히 안전한 동화 나라를 건설 할 자신이 있습니까?",
    "255579": "둘째, 당신의 계획이 정말로 성공하더라도 사람들이 여기에 오래 살면 그들이 살았던 곳이 무엇인지 여전히 기억할까요 ... 또한 이런 종류의 부정적인 탈출은 인간을 더 타락하게 만들고 하나님으로부터 더 엄격한 형을받을뿐입니다!",
    "255580": "신? 그렇다면 당신의 소위 인공 허셔도 신이 승인했나요?",
    "255581": "인간의 본질을 버리고 붕괴와 합체하여 마침내 괴물과 같은 존재가 되는 것, 그게 당신의 계획입니까?",
    "255582": "괴물? 당신은 자신을 월터라고 부르고 있습니다.",
    "255583": "인간의 지능과 율자의 힘을 가진 제 인공 율자의 계획은 여러분에게서 영감을 받았다는 것을 아셔야 합니다.",
    "255584": "하지만 저는 율자로서의 운이 좋다고 생각하지 않습니다!",
    "255585": "당신의 생각은 너무 썩었기 때문에... 항상 붕괴를 적으로 삼지만 그것을 어떻게 활용할지, 인간의 지혜를 알릴지는 생각하지 않습니다.",
    "255586": "신은 재앙을 만들어 인간의 가치를 시험하기 위해 붕괴를 일으키고... 인간이이 시험을 통과하지 못한다면... 우주에 존재할 권리가 필요하지 않습니다.",
    "255587": "말도 안 돼요! 붕괴가 인간의 진화를 돕는다고요?",
    "255588": "그래, 인공 율자 계획이 정말 인간을 구할 수 있다는 것을 증명하겠습니다... 붕괴는 인간을위한 시험일 뿐이며, 우리가 통과하는 한 더 강한 힘을 얻을 것입니다!",
    "255589": "당신의 생각은 평소처럼 미친 듯이......",
    "255590": "허... 제 말에 동의하지 않으실 거라는 걸 알기 때문에 제 야망을 이해해 주실 줄은 몰랐어요.",
    "255591": "하지만 월터, 당신은 너무 오랫동안 당신의 노력을 숨겨왔고, 그것은 단지 소꿉놀이일 뿐입니다.",
    "255592": "실망시켜서 죄송합니다.",
    "255593": "이제 채팅을 그만할 시간이지만 질문이 하나 더 있습니다.",
    "255594": "정말 그 파괴된 시대에서 왔다면... 어떻게 파괴되었는지, 스티그마타에 대해 얼마나 알고 있는지 말해 주세요.",
    "255595": "지식이 많으시다면, 이런 것들......",
    "255596": "직접 알아보세요!",
    "255597": "위즈!! !",
    "255598": "가만두지 않겠습니다!",
    "255599": "하! !",
    "255600": "피우!",
    "255601": "에...에...!",
    "255602": "헤헤... 월터, 신체 활동을 유지하려면 엔진에 의존해야 하는데... 얼마나 버틸 수 있겠어요?",
    "255603": "이렇게 거대한 하위 공간은 인간의 힘으로는 구축할 수 없으며, 노력은 오히려 독이 될 수 있습니다.",
    "255604": "......왜, 아직도 키아나를 숨기고 싶어? 네 마지막 무기는 키아나가 율자 코어와 합체해서 제2율자를 조종하는 거고, 그다음에 키아나가 얼마나 강한지 보자고? 아니면 혼자서 날 이길 수 있다고 생각하는 거야?",
    "255605": "하하...키아나도 자기 생각이 있고, 세시리아의 시야가 오염되는 걸 원치 않으니까...존중해요...그래서 더 이상 여기 없네요......",
    "255606": "...... 그래서 자신을 미끼로 삼다니, 얼마나 어리석은 일입니까!",
    "255607": "쿠쿠리아, 키아나를 잘 돌봐줘요!",
    "255608": "그 아이들은 탑 꼭대기에 있어야 합니다. 그렇지 않으면 다른 선택지가 없습니다.",
    "255609": "허! 월터, 넌 정말 지루하게 만들어! 세상에서 사라져!",
    "255610": "발키리아! 이 율자를 죽여라!",
    "255611": "하하... 키아나 없이는 널 이길 방법이 없다고 생각했겠지...... 네가 여기에 들어왔을 때 나는 이미 이길 카드를 가지고 있었다.",
    "255612": "방주를 만들 수 있으니 당연히 파괴도 할 수 있겠지... 나열하신 포인트도 생각해봤는데, 이 곳도 붕괴의 영향을 받으면 결국 파괴도 할 것 같네요......",
    "255613": "당신......은 생각 중입니다!",
    "255614": "빛나는 인공 태양... 방주에 에너지와 열을 공급하는 천사이자, 우주 전체를 폭발시킬 만큼 강한 악마......",
    "255615": "월터... 우릴 데려가고 싶어요!",
    "255616": "하하...드디어 무서워 보이네...결국 당신은 신이 아니군요......",
    "255617": "아무리 거만해도... 우리는 평범한 사람일 뿐입니다.",
    "255618": "여기가 방주의 가장 높은 지점인데... 이곳의 특별한 점은 무엇이고 월터가 왜 우리를 이곳으로 오라고 하는 걸까요?",
    "255619": "무슨 일이 있어도 월터 씨를 여기서 기다리자, 그는 틀림없이......",
    "255620": "월터가 못 오게 되어 아쉽네요.",
    "255621": "쿠쿠리아……",
    "255622": "Mother......",
    "255623": "어, 당신도 여기 있군요, 좋아요, 함께 가도록 하죠!",
    "255624": "쿠쿠리아...네가 내 적이 되기로 했으니...심지어...내 어머니였던 너조차도 자비를 베풀지 않겠어!",
    "255625": "허...신. 네가 제일 못됐지만 그래도 성격은 마음에 들어... 적어도 죽어도 그렇게 슬퍼 보이진 않을 거야.",
    "255626": "누가 누구를 죽일지는 아직 알 수 없습니다!",
    "255627": "Wizz! !",
    "255628": "저건 타이탄 메카입니다! ?",
    "255629": "네겐트로피의 가장 강력한 무기, 아직 그 힘을 경험하지 못했다면 마지막 작별인사를 건네세요.",
    "255630": "어머니... 진심이에요?",
    "255631": "제레...어머니는 전에는 어머니가 아니었고, 지금은 네겐트로피에 속하지 않으니 우리와는 정반대입니다.",
    "255632": "허, 브로냐, 나한테 총을 겨눌 수도 있네, 좋아, 그럼 얼마나 발전했는지 보여줘!",
    "255633": "쿠쿠리아! 우리를 쉽게 이길 수 있다고 생각하지 마세요!",
    "255634": "하하... 성녀의 힘은 붕괴에 강하지만 제 메카에게는 무의미합니다.",
    "255635": "키아나, 나와 함께 두 번째 율자 코어로 가, 안 그러면 너희 모두 여기서 죽는다!",
    "255636": "두 번째 율자 코어는 매일이 아닙니다......",
    "255637": "슈아! !",
    "255638": "어!",
    "255639": "허처 코어가 있으니 인시던트에 대해 걱정할 필요가 없습니다.",
    "255640": "하... S급 발키리로서 당신은 내 부하들보다 훨씬 낫군요.",
    "255641": "시작해보자...키아나!",
    "255642": "월터! 당신 미쳤어!",
    "255643": "허...당신만큼은 아닙니다.",
    "255644": "뭔가 이유가 있을 줄 알았는데! 넌 상식도 없냐! 무슨 뜻인지 알기나 해!",
    "255645": "스키셜과 네겐트로피가 함께 사라진다면... 세상에는 분쟁이 없을 것입니다.",
    "255646": "하지만 그 누구도 붕괴에 맞서 싸울 능력은 없습니다! 전 인류의 운명을 파괴하고 싶습니까!",
    "255647": "하하... 우리의 운명... 스키시컬에 의해 결정된다면 결과도 예측 가능합니다.",
    "255648": "이 개자식......",
    "255649": "우리 관계를 바탕으로 기회를 드리겠습니다. 이제 태양의 영광이 떠올랐습니다... 이제 인공 태양의 힘의 제한이 없습니다... 여기서 떠날 수 있다면 15 분 안에 돌아가서 붕괴에 맞서 싸우는 임무를 계속하십시오.",
    "255650": "카렌! 저 태양을 파괴해!",
    "255651": "예!",
    "255652": "피우! !",
    "255653": "크랙!",
    "255654": "유다의 사슬이 녹았다......",
    "255655": "인공 태양 표면의 온도는 실제 태양과 동일하니 헛수고하지 마세요.",
    "255656": "월터! !",
    "255657": "발키리아 군대에게 후퇴를 요청하세요! 쿠쿠리아! 월터가 미쳐가고 있어! 당장 여길 떠나야 해!",
    "255658": "오토, 작별 선물로 제가 질문에 답해드리겠습니다.",
    "255659": "마지막 세대는 율자 때문에 멸망합니다... 그 율자는 키아나입니다.",
    "255660": "키아나……",
    "255661": "네... 하지만 제 계획의 절반만 받으실 수 있습니다.",
    "255662": "스키셜과 네겐트로피의 싸움은 내 계획의 일부로, 널 방주에 태우고 키아나가 율자 코어의 힘을 얻게 하면 두 가지 결과가 나올 거야.",
    "255663": "키아나가 율자 파워를 성공적으로 제어하면 스키셜을 파괴하고 네겐트로피와 함께 새로운 시대를 만들 것입니다......",
    "255664": "하지만 율자의 힘에 지배당해 모든 것을 파괴하는 율자가 된다면, 그녀를 지구로 돌려보내고 연결을 끊어버리면... 우리가 마지막 생존자가 되겠지.",
    "255665": "오토 사마! 가자!",
    "255666": "월터...인정할게요...당신은 제 기대 이상이에요......",
    "255667": "허... 그리고 나서 붕괴에서 사람들을 구출하는 임무가 당신에게 전달됩니다... 오토.",
    "255668": "가자!",
    "255669": "붐!! !",
    "255670": "인공 태양이 이상하다... 월터가 원해! ?",
    "255671": "대주교님으로부터! 인공 태양이 방주 전체를 폭발시킬 때까지 15분 남았습니다! 지금 당장 후퇴하라고 하십니다!",
    "255672": "하! 말도 안 돼요!",
    "255673": "......알았어요, 그냥 가만히 있을게요, 닌디! 가자! 같이 가자!",
    "255674": "좋아...코...콜리아 사마!",
    "255675": "그들은 떠났습니다......",
    "255676": "키아나...인공 태양이 곧 폭발할 거라던데! 무슨 일이야!",
    "255677": "인공 태양은 출력 전력이 제한을 초과하면 통제 불능 상태가되어 마침내 요새 전체를 파괴합니다......",
    "255678": "그런 다음......",
    "255679": "하하. 드디어 쇼가 시작됩니다, 손님 여러분~",
    "255680": "누구세요?",
    "255681": "아~ 내 경호원이었는데 이젠 날 모르나?",
    "255682": "당신은...마술사입니다!",
    "255683": "하하, 빙고~",
    "255684": "이것이 바로 당신입니다......",
    "255685": "누가 알겠어~ 어쩌면 그냥 다른 모습의 일부일 수도 있고, 나만 이걸 더 좋아할 수도 있겠지~.",
    "255686": "하지만 이제 저는 네겐트로피의 임원이라는 단 하나의 정체성을 가지고 있습니다~.",
    "255687": "제 생각대로 멋진 마스터이시네요.",
    "255688": "하하~ 제 학생으로서! 잘 아시잖아요!",
    "255689": "마술사님, 우리 여기서 뭐 하는 거죠? 여기 온 이유가 있겠지!",
    "255690": "물론 마술사마다 잘하는 것이 다르겠지만... 저는 탈출에 특화된 마술사입니다~.",
    "255691": "그래서 제가 여기 온 이유는 간단합니다, 탈출의 마법을 보여드리기 위해서죠~.",
    "255692": "그렇다면 어떻게 하나요?",
    "255693": "마술사에게 가장 중요한 것은 소품과 기술인데, 지금 제겐 두 가지 소품이 있는데 하나는 하늘에 빛나는 태양이고, 또 하나는 지팡이예요~.",
    "255694": "지팡이...비둘기 마법을 부릴 건가요?",
    "255695": "아뇨 아뇨~시간이 많지는 않지만, 제가 먼저 이야기 하나 해드릴게요~.",
    "255696": "성경에서 모세가 이집트 군대를 탈출하기 위해 신의 힘으로 바다를 갈라놓는 마술이 바로 이 우주의 별 바다를 갈라놓는 마술이죠~.",
    "255697": "이런! 이 순간 긴장되시나요!",
    "255698": "좋아요, 이제 마법이 시작됩니다. 이 지팡이를 인공 태양의 받침대에 넣으면......",
    "255699": "Ka!",
    "255700": "위즈!! !",
    "255701": "이것은... 하늘이 잘린 것입니다! 외부와 연결되어 있나요!",
    "255702": "네... 지팡이는 인공 태양과 같은 거대한 힘으로만 움직일 수 있지만, 원래 계획은 허셔를 지구로 돌려보내는 것이었지만 지금은 우리의 탈출 경로가 되었습니다.",
    "255703": "좋아요... 그럼 가자!",
    "255704": "키아나……",
    "255705": "월터... 월터, 여기 있었구나! 같이 가자!",
    "255706": "하하... 엄마를 죽인 살인범인데도 날 구해주려고 하네요......",
    "255707": "신경 쓰지 마세요! 가자!",
    "255708": "키아나...두 번째 율자 코어는 지키셨나요?",
    "255709": "죄송해요... 닌디가 가져갔어요.",
    "255710": "그렇다면... 신경 쓰지 마세요.",
    "255711": "Ka! !",
    "255712": "월터...여기는......",
    "255713": "첫 번째 율자 핵심입니다......큐쇼를 가져가세요.",
    "255714": "Wizz----",
    "255715": "율자 코어...큐쇼와 통합! ?",
    "255716": "미안...키아나, 내가 거짓말했어.",
    "255717": "큐쇼에서 두 번째 율자핵을 빼내면 붕괴 에너지의 타격으로 몸이 망가져... 이론적으로는 구할 수 없다......",
    "255718": "왜......",
    "255719": "하지만 이제 내 허쉬서 코어로 그 틈을 메우면... 그래도 희망은 있겠지... 성녀의 힘을 이용해 에더린을 치료하면 큐쇼를 구하기 위해 최선을 다할 거야.",
    "255720": "그렇다면 여러분은 어떻습니까!",
    "255721": "하하...방주는 내 마음과 영혼을 담아 만들어졌어...난 여기서 떠나지 않을 거야......",
    "255722": "그리고...나도...이 몸으로 오래 못 살겠어......",
    "255723": "게다가... 저의 가장 큰 소망은 이 코어를 인간의 몸속에 마지막 구속으로 간직하는 것입니다.",
    "255724": "월터!",
    "255725": "가...키아나...마술사, 애 좀 잘 돌봐줘.",
    "255726": "칩은 제가 보관할 테니 걱정하지 마세요.",
    "255727": "가, 그렇지 않으면 이 태양과 함께 잿더미로 폭발할 거야~!",
    "255728": "안녕, 인류의 희망은 당신에게 맡기겠습니다......",
    "255730": "Boom----!!!! !",
    "255731": "시베리아 스노우랜드 네겐트로피 환승역",
    "255732": "붐!! !",
    "255733": "어!",
    "255734": "대주교님! 괜찮으세요?",
    "255735": "괜찮아요... 그래도 해냈으니까요.",
    "255736": "대주교님! 폭발로 인해 환승역이 파괴되었습니다...... 아직 떠나지 않은 발키리아는 모두......",
    "255737": "허...월터...넌 죽어가는데도 너무 많은 힘을 잃게 만들어!",
    "255738": "우!! 안 될 줄 알았어요!",
    "255739": "카렌, 괜찮아요?",
    "255740": "우리는 괜찮지만 다른 발키리아는......",
    "255741": "낙심하지 마세요, 발키리아를 더 모집할 수 있으니... 스키시알은 썩지 않을 겁니다.",
    "255743": "쿠쿠리아는 어때요? 아직 살아 있나요?",
    "255744": "제 걱정은 마세요... 제 항공기는 그렇게 약하지 않으니까요.",
    "255745": "허... 전에는 정말 당신을 간과했네요.",
    "255746": "여전히 저를 적으로 여기신다면 더 이상 협력할 필요가 없습니다.",
    "255747": "허...좋아, 어쨌든 드디어 네겐트로피를 제거했으니 이제부터는 아무도 날 막을 수 없겠지!",
    "255748": "키아나와 다른 사람들이 정말 거기서 죽었다고 생각했나요?",
    "255749": "아니면 다른 방법이 있나요?",
    "255750": "글쎄요... 하지만 월터가 쉽게 포기할 것 같지는 않아요.",
    "255751": "허... 그럼 어디 보자.",
    "255752": "나머지 인원을 세고 돌아갈 준비를 하세요!",
    "255753": "예!",
    "255756": "Wizz----! !",
    "255757": "어! 우리...벌써 방주를 떠난 건가요?",
    "255758": "네, 여기가 저쪽과 연결되는 지점입니다. 오랜 친구, 죽거나 사라진 사람들도 볼 수 있습니다~.",
    "255759": "무슨 뜻이죠...",
    "255760": "그래서 월터의 계획은 여전히 실패했습니다.",
    "255761": "어! 목소리입니다! ?",
    "255762": "네겐트로피 북미 지사에 오신 것을 환영합니다. 담당자인 라이덴 료마입니다.",
    "255763": "Father......",
    "255764": "오랜만이에요, 메이.",
    "255765": "\"신고! 쿠쿠리아-사마! 쉬시알의 부대가 공격해옵니다! 첫 번째 방어 원에서 크게 패했습니다! 그리고 그들을 제압하기가 매우 어렵습니다!\"",
    "255766": "얼마나 오래 버틸 수 있나요?",
    "255767": "「현 상황에서...균열...두렵습니다......」",
    "255768": "\"하하...크랙...내 피가 녹아내린다! ......\"",
    "255769": "\"쿠아...삐--\"",
    "255770": "허!",
    "255771": "항복하라, 쿠쿠리아, 당신의 수비가 거의 무너지고 있어 이길 기회가 없습니다.",
    "255772": "하... 얼마나 오만한지, 저 포대를 파괴하면 이길 수 있다고 생각하는 순진한 생각은 버리세요!",
    "255773": "위즈 위즈!",
    "255774": "이게...안티엔트로피의 새로운 메카라고요?",
    "255775": "빵!!",
    "255776": "너무 열심히......",
    "255777": "붐!",
    "255778": "Uh......",
    "255779": "파워와 속도가 다른 메카보다 월등히 뛰어나... 이런 비밀 무기가 있습니다......",
    "255780": "'밀리터리' 기술을 기반으로 개발된 최강의 무기 '타이탄'이 당신의 오만함을 무너뜨립니다!",
    "255781": "위즈 위즈......",
    "255782": "너무 많은...우리는 일선에 알려야 합니다.",
    "255783": "보고, 우리는 수많은 새로운 무기를 발견했습니다, 그들의 힘을 무시해서는 안됩니다, 조심하세요!",
    "255784": "\"Crack...Crack......\"",
    "255785": "이봐요! 내 말 들려요!",
    "255786": "위즈 위즈!",
    "255787": "이 메카는 신호를 차폐합니다......",
    "255788": "타이탄 메카는 어떤 방어막도 뚫을 수 있는 전자기장을 생성하여 플레이어를 상대하는 데 유리합니다.",
    "255789": "이 타이탄 메카는 두 번째 방어 서클입니다, 당신과 함께 놀게하십시오, 그들이 당신을 지루하게 느끼지 않기를 바랍니다 ~ 작은 암살자.",
    "255790": "위즈 위즈!",
    "255791": "Damn......",
    "255792": "보고하라! 살루트 사마가 탑에 들어왔습니다!",
    "255793": "저 애는 너무 성급해, 당장 따라가!",
    "255794": "예!",
    "255795": "위즈 위즈......",
    "255796": "잠깐! 앞에 매복해!",
    "255797": "저 메카는... 이런 타입은 본 적이 없네요.",
    "255798": "뱅뱅뱅! !",
    "255799": "폭격! 엄폐할 장소를 찾으세요!",
    "255800": "붐!! !",
    "255801": "우아아아! !",
    "255802": "다시 매복... 서두르지 마세요, 우리는 그 반대에 대해 잘 모르니 먼저 느껴보세요!",
    "255803": "위즈 위즈......",
    "255804": "근거리 공격, 원거리 공격, 방어의 세 가지 유형이 있는 것 같아서 함께 작동하는 데 상당히 발전된 것 같습니다.",
    "255805": "모두 경계를 늦추지 마세요, 적이 조밀하게 진을 치고 있으니 그에 맞춰 대비해야 합니다.",
    "255806": "하지만...살루트가 혼자 가도 괜찮을까요?",
    "255807": "먼저 연락해 보세요......",
    "255808": "경례, 우리는 알 수없는 무기의 공격을 받고 있으며 현재 당신을 지원할 수 없습니다, 어떻게 지내십니까?",
    "255809": "\"Crack...Crack......\"",
    "255810": "연결되지 않음...... 주변에 전자기 간섭이 매우 강한 타워가 있을 것입니다.",
    "255811": "여기서 망설일 수 없어요, 살루트가 이 메카들을 만나면 매우 어려울 테니 지금 계획을 세우고 공격을 시작해야 해요.",
    "255812": "이해합니다!",
    "255814": "우...내가 너무 빨리 달리는 건가, 왜 아무도 안 따라오지?",
    "255815": "좋아요! 이게 더 낫네요! 모든 크레딧은 제 몫입니다!",
    "255816": "위즈 위즈......",
    "255817": "어...무슨 소리야? 뭔가 큰 일이 벌어지고 있는 것 같습니다......",
    "255818": "어...내가 본 적 없는 메카......",
    "255819": "내 목표는 오토가 원하는 놈을 잡아서 풀어주는 거야!",
    "255820": "좋아! 내 피 복사본으로 적의 주의를 돌리세요!",
    "255821": "잘했어! 나 정말 똑똑해~오토사마! 어떤 칭찬인지 알겠어요!",
    "255822": "붐!! !",
    "255823": "보고하세요! 타워에 새로운 메카가 많이 등장합니다! 꽤 강력하네요! 발키리아 부대가 그들과 싸우다 갇혔어요! 적을 제거할 때까지 여기서 멈춰주세요!",
    "255824": "허... 월터는 여전히 열심히 싸우고 있습니다. 좋아, 잠시 쉬자.",
    "255825": "대주교님, 저를 보내주세요 발키리아에게 의미 없는 희생을 강요하지 마세요.",
    "255826": "이제 더오크라시 팀 전체가 최전선에 있는데, 월터가 여기 없을 때 오면 누구에게 연락해야 하나요?",
    "255827": "Well......",
    "255828": "너무 긴장하지 마, 발키리아 부대는 충성심을 위해 싸우고 있고, 싸우는 것이 그들의 의미야, 우리가 매번 싸울 필요가 있다면 그들은 가치를 잃게 될 거야.",
    "255829": "하지만......",
    "255830": "제 목표는 발키리아가 싸울 필요가 없는 세상을 만드는 것이니, 저와 함께 해주시면 이 소원을 실현할 수 있도록 도와주세요.",
    "255831": "이해합니다... 최선을 다해 도와드리겠습니다.",
    "255832": "걱정 마세요, 에샤가 있으니 저 메카들은 신권 앞에서는 아무것도 아니니 갈 필요 없어요.",
    "255833": "예......",
    "255834": "허......huhh......마지막으로, 다시......",
    "255835": "경례! 무슨 일이야?",
    "255836": "적의 탑으로 달려가서 키아나와 셋째 율자를 만났고... 그리고 네겐트로피의 아이들을 만났고... 그리고... 그리고......",
    "255837": "그리고 실패하셨나요?",
    "255838": "아냐! 안 그랬어! 내가 안젤리아를 데려왔어! 만약... 내가 그녀를 보호할 필요가 없었다면... 저 사람들은 그냥 케이크 조각일 뿐이야!",
    "255839": "안젤리아... 그녀는 매우 약해요! 치료가 필요해요!",
    "255841": "율자 조각의 활동이 놀랍다... 정말 성녀의 힘 때문일까?",
    "255842": "Salute, how's 키아나?",
    "255843": "키아나...아! 그 배신자! 그녀는 전투에 참여하지 않았어... 의식이 없는 것 같았어.",
    "255844": "정말... 성녀의 힘이 완전히 통제되지 않았군요.",
    "255845": "힘에 부탁해! 키아나에게 더 이상 시간을 줄 수 없어요!",
    "255847": "왜 그래요, 싫으면 저리 꺼져요.",
    "255848": "대주교의 명령이야, 널 떠나지 않을 거야.",
    "255849": "어... 방금 날 죽이려고 했는데, 이제 내가 널 죽일까봐 두렵지 않다고?",
    "255850": "대주교의 명령이기도 합니다. 저를 처벌하고 싶으시다면 불만 없습니다.",
    "255851": "....자신만의 아이디어가 없으신가요?",
    "255852": "죄송합니다... 대주교님은 어렸을 때 스키시알의 명령을 따르라고 가르치셨고, 다른 의미 없이 제게 아포칼립스라는 성을 주셨고, 저는 그의 검입니다.",
    "255853": "하지만 이제 그는 당신이 내 딸이라고 말하고 있습니다. 의심하지 않으세요?",
    "255854": "I......",
    "255855": "아직도 이해가 안 돼요... \"엄마\"가 있다는 것이 무엇을 의미하는지 ...",
    "255856": "아버지가 저에게 가르쳐준 건 싸움밖에 없었고 어머니에 대해서는 전혀 말씀해주지 않으셨어요.",
    "255857": "하지만 당신이 태어난 순간부터 그는 모든 것을 계산했습니다 ......",
    "255858": "처음 날 죽이려고 했을 때, 그가 내게 말해달라고 한 말은 모든 것을 계획한 것이었어.",
    "255859": "아마도 그는 내가 당신을 만났을 때 내 반응을 예측할 수 있었을 것입니다. 그 후 그는 당신을 몇 번이고 내게 보내서 접촉을 시도했죠. 네겐트로피를 공격했을 때 내가 그에게 항복하도록 유도하기 위한 조건을 만들기 위해서였죠.",
    "255860": "결국 당신은 그의 졸에 불과하지만 당신 같은 충성스러운 개는 진실을 알더라도 그를 배신하지 않겠죠, 그렇죠?",
    "255862": "너무 많이 생각하지 마세요. 우리 관계는 여전히 변함이 없으니까요. 넌 내 딸이 아니야.... 넌 딸의 외모를 가졌지만 딸의 복제품일 뿐이야. 너 같은 장난감을 내 진짜 딸이라고 생각할 만큼 집착하지 않아.",
    "255863": "그렇다면...네겐트로피를 떠나는 이유......",
    "255864": "그건 날 살리기 위한 변명일 뿐이야. 네겐트로피와 함께 죽는 것보다는 살아남는 게 더 나은 선택일 테니까요. 게다가 오토는 제가 진짜로 시키살에 합류할 생각이 없다는 걸 이미 알고 있을 거예요. 기껏해야 파트너십일 뿐이죠.",
    "255865": "알아요... 그럼 이 시간 동안 제가 쿠쿠리아 씨를 위해 일할게요... 쿠쿠리아 씨.",
    "255866": "네... 충분합니다.",
    "255867": "브로냐, 괜찮아? 내가 안아줄게.",
    "255868": "아뇨... 괜찮아요, 쉬고 나면 훨씬 나아질 거예요.",
    "255869": "제레...엄마가 정말 우리를 버리나요......",
    "255870": "브로냐......엄마는 분명 계획이 있을 거야, 우릴 보호하려고 노력할 거야, 안 믿어?",
    "255872": "신! 너도 말 좀 해봐! 넌 항상 말이 많잖아!",
    "255873": "저는 아무것도 모르니 묻지 마세요!",
    "255874": "다른 사람의 생각은 신경도 안 쓰고... 이해도 안 돼요!",
    "255875": "하지만...내 눈에는 엄마가 예전처럼 무섭게 보였어요......",
    "255876": "신...아니! 난 그녀를 믿어요! 그녀는...절대로......",
    "255877": "죄송합니다... 제가 그 자리에 있었다면 최선을 다해 그녀를 막았을 것입니다.",
    "255878": "이제 그런 말은 의미가 없어요! 우린 그녀에게 버림받았어요!",
    "255879": "우리는 그녀의 친자식이 아닙니다! 우린 그냥 대리인일 뿐이에요! 엄마 기분을 좋게 해주려고! 모르세요?",
    "255880": "우...하지만 ......",
    "255881": "신디가 친딸이라고 스키셜의 대표가 말했어요! 그녀도 인정했어요! 이것은 우리가 바꿀 수 없는 사실입니다!",
    "255882": "신, 진정하세요.",
    "255883": "진정하세요! 진정해! 항상 침착하라고 하셨잖아요! 그게 그녀의 마음을 바꾸는 데 도움이 되나요!",
    "255884": "그녀를 다시 만난다면! 그녀와 맞서 싸울 것인가!",
    "255885": "I......",
    "255886": "가장 망설이는 두 사람......",
    "255887": "엄마 때문에... 아니! 쿠쿠리아가 우릴 포기하기로 했어! 그럼 내가 후회하게 해줄게!",
    "255888": "저 신디를 죽여버릴 거야! 그녀의 머리를 밟아! 쿠쿠리아에게 누가 최고인지 알려주세요!",
    "255889": "신…",
    "255890": "다시 만난다면 그녀에게 총을 겨누겠나......",
    "255891": "애들이 사라졌나요?",
    "255892": "예.",
    "255893": "정말 오토와 그의 발키리아 알론을 만날 준비가 되셨나요? 쿠쿠리아가 예상대로 우리를 배신했으니 우승할 확률은 소품 없는 마술과 같습니다.",
    "255894": "그래서 쿠쿠리아의 탈퇴와 키아나의 결정......나는 많은 양의 정보가 미래를 말하는 데 도움이 될 것임을 인정해야합니다.",
    "255895": "그럼 제가 당신의 미래를 말해줄까요?",
    "255896": "그럴 필요 없습니다. 제 미래는 이미 결정되었으니까요.",
    "255897": "마술사님, 마지막 마술을 보여드릴 준비가 되셨나요?",
    "255898": "네, 하지만 원래는 우승자를 결정해야 하는데 지금은 단독으로 진행되네요~.",
    "255899": "하지만 키아나가 정말 세상을 바꿀 수 있다고 생각하시나요?",
    "255900": "아직 그녀에게 베팅하지 않으셨나요?",
    "255901": "실패할 수밖에 없는 운명이지만 처음부터 당신에게만 베팅했지만 모든 것을 잃지는 않았습니다.",
    "255902": "좋아요... 덧붙이자면, 키아나의 가능성을 믿으세요.",
    "255903": "허~ 어쨌든 이제 팔 때가 됐으니 목숨도 포기하고 최대한 많이 가져가야지, 넌 아직도 나한테 빚진 게 많잖아.",
    "255904": "죄송합니다... 빚을 졌으니 나중에 갚겠습니다.",
    "255905": "그러길 바랍니다.",
    "255906": "이제 가세요... 오토가 도착합니다.",
    "255907": "하하, 관을 준비해 줄까요? 정말 그 안에서 사라지게 할 수 있을까요?",
    "255908": "죄송합니다... 관심 없습니다.",
    "255909": "유감입니다.",
    "255910": "그런 다음 최종 계획을 시작합시다......",
    "255911": "마법으로 상상의 공간의 바다를 가르세요.",
    "255912": "먼지가 쌓인 고서적에 기록된 이야기입니다.",
    "255913": "혼돈의 세계를 건너온 선주에서 온 불사신은 모든 화염과 황폐함을 보고 죽은 자들이 변덕스러운 세상 속에서 먼지와 같다고 한탄했습니다.",
    "255914": "극동 지역을 떠돌던 사무라이들은 대지를 가득 메운 무수한 시체들을 밟고 그 위에 쏟아지는 불길을 차단하며 인간성이 잊혀져가는 세상을 비웃었습니다.",
    "255915": "그런 세상에서 만난 두 사람은 불꽃이 튀지만 유대감을 형성하고 세상에 퍼져나가는 악을 쫓습니다.",
    "255916": "그리고 지금..\n손길이 닿지 않은 이 가난한 마을에 붕괴라는 사악한 그림자가 퍼지기 시작했습니다 ......",
    "255917": "심야 시나노 야에 마을 신사",
    "255918": "미안해...린... 네 동생은 더 이상 네가 생각했던 최고의 미코가 될 수 없어.",
    "255919": "아무리 경건해도... 신들은 그 죄인들에게 신성한 벌을 내려달라는 나의 요청을 듣지 않을 것이기 때문입니다.",
    "255920": "그러므로 오직 나만이... 오직 나만이... 나만이 직접 신이 되어 당신을 해친 자들을 심판함으로써 복수를 할 수 있습니다!",
    "255921": "동동동, 동동동!",
    "255922": "사쿠라!",
    "255923": "......",
    "255924": "하... 하... 드디어... 잡혔다...",
    "255925": "카렌......",
    "255926": "사쿠라... 제발 멈춰... 당신의 몸이 붕괴에 감염되어... 네 정신도 영향을 받고 있어!",
    "255927": "동생에 대한 죄책감은 이해합니다. 하지만 학살과 파괴는 구원을 가져다주지 않아요! 죽은 자를 다시 살려내지도 못합니다. 누구보다 잘 알잖아요!",
    "255928": "아직도 혼란스러우시겠어요! 저를 믿어주세요! 제가 도와드릴게요!",
    "255929": "길을 잃었나? 아니... 난 길을 잃은 적이 없고, 처음부터 린을 죽음으로 몰아넣은 자들을 용서한 적도 없어... 카렌, 네 덕분에 내가 진짜 해야 할 일을 찾았어!",
    "255930": "당신이 들고 있는 것은 ...... \"신의 상자\"입니다! 사쿠라... ......",
    "255931": "카렌...이 혼란스럽고 정리되지 않은 세상에서 우리가 선택할 수 있는 길은 무엇일까요? 수많은 탄생과 죽음을 경험했지만 여전히 자유로울 수 있는 방법을 찾지 못했습니다.",
    "255932": "증오, 슬픔, 절망, 후회 - 첩과 영원히 함께할 유일한 것은 그런 가슴 아픈 단어들뿐입니다 ....... 그들은 혼란스럽고 격동적인 세상의 급류에 휩쓸리기에는 너무 연약합니다.",
    "255933": "당신이 그것을 들고 내 앞에 나타나서야 나는 내 길을 스스로 선택할 수 없었기 때문에 내 힘으로 모든 것을 끊어야한다는 것을 깨달았습니다!",
    "255934": "저것은 오랫동안 첩을 불러왔습니다. ...... 그녀는 나를 결심하게 만들었다. 저 괴물은 여주인에게 복수의 힘을 주었다. 그녀는 여주인의 소원을 들어주고 여주인이 린을 차가운 지옥에서 되살릴 수 있도록 도와줍니다. ...... 그것이 미스트리스가 살아야 할 유일한 이유입니다.",
    "255935": "체리에게 미안합니다 ....... 내가 '신의 상자'를 이곳에 가져와서 이런 비극을 일으켰어. ......",
    "255936": "그리고 저 때문에 ...... 여러분에게 너무 많은 고통을 안겨드렸어요.",
    "255937": "Sakura...... 내가 너와 함께 싸우겠다! 내면의 붕괴를 이겨낼 수 있도록 도와주겠습니다. 증오에서 당신을 구해줄게요! 그러니 ...... 저를 믿으세요! 혼자서 고통받지 마세요!",
    "255938": "하하하... 자신감이 대단하군. 혼자서 붕괴에 맞서 싸울 수 있다고 생각하십니까?",
    "255939": "",
    "255940": "Gruuu. ......!",
    "255941": "이거!",
    "255942": "카렌... 당신의 순진한 망상을 깨고 이 잔인한 세상의 실체를 보게 해줄게요!",
    "255943": "우오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오오--!",
    "255944": "야에 마을 주변",
    "255945": "젠장, ...... 오예!",
    "255946": "야...... 드디어 지상으로 내려왔어? 땅으로 떨어지는 게 이렇게 편한 적은 처음이에요......아아악!",
    "255947": "무술 수련생은 이 정도 고통도 견디지 못합니다. 연습이 부족하신 것 같군요.",
    "255948": "그런 기술을 훈련하고 싶지 않습니다. ...... Ugh. ...... 다시는 이 맹수의 등에 올라타지 않겠습니다. ...... 다시는 이 짐승의 등에 올라타지 않겠습니다. ......",
    "255949": "만세! 만세!",
    "255950": "으악! 오지 마! 미안해, 미안해!",
    "255951": "세이에, 무슨 말인지 알겠으니 조용히 해주세요.",
    "255952": "Hugh. .......",
    "255953": "무슨 일이야? ...... 에서 저랑 싸우려는 건 아니겠죠?",
    "255954": "세이에이가 위험이 다가오고 있다고 말하고 있어요. 우리 앞에 격렬한 붕괴의 기운이 있습니다 ...... 아마도 우리가 찾고 있는 곳이 그곳일 것입니다.",
    "255955": "저 멀리 있는 마을을 말하는 건가요? 아니, 저기가 소문난 야에 마을입니다 ....... 무너지는 기운은 느껴지지 않지만 멀리서도 이 피비린내가 느껴져요. 정말 여우한테 공격당하고 있는 것 같지 않나요?",
    "255956": "그것이 무엇이든, 그 마을의 상황은 긴급합니다. 서둘러요. 지금 당장 마을 사람들을 구해야 합니다.",
    "255957": "잠깐만요! 드디어 술이 깼어요. 더 이상 이걸 타고 싶지 않아! 은둔자, 아무리 대의를 위한다고 해도 내 생사를 무시하는 건 너무 악마 같지 않나?",
    "255958": "이해합니다. 그렇다면 여기 남아서 쉬어야 합니다. 게다가 앞으로의 격렬한 붕괴에 맞고 몸의 붕괴까지 활성화되면 재앙이 될 것입니다.",
    "255959": "뭐야! 나 없이 혼자 악을 응징하러 가겠다고? 내가 그냥 사라질 것 같지 않아?",
    "255960": "어딘가로 이동하는 경우 이전에도 기회가 있었습니다. 여기서 기다려요. 그 마을에 가지 마 세이에이, 가자.",
    "255961": "휴, 휴, 휴!",
    "255962": "잠깐만요!",
    "255963": "흠! 내가 정말 네 종자라도 되는 줄 알아? 여기서 기다려? 그런 말만 하면 뭐든지 할 거야! 새를 탈 필요 없이 두 발로 가면 돼!",
    "255964": "이곳의 붕괴는 예상보다 심각합니다. 이렇게 외딴 지역도 이렇게 심각한 영향을 받을 줄은 몰랐습니다.",
    "255965": "결국, 너무 늦게 온 것일까요? ......",
    "255966": "휴, 휴!",
    "255967": "고마워요, 세이에이 ...... 알아요. 지금은 우울해할 때가 아닙니다. 어떻게든 붕괴의 원인을 찾아 재난이 확산되는 것을 막아야 합니다.",
    "255968": "후시",
    "255969": "이곳의 붕괴는 매우 이상합니다. ...... 이 마을의 건물은 사람의 손에 의해 손상된 것 같지 않지만 마을 사람들의 몸에는 칼에 베인 상처가 있습니다. 게다가 그들 대부분은 한 번의 타격으로 목숨을 잃었습니다. 범인은 무술의 달인임에 틀림없습니다.",
    "255970": "여우 등이 부패로 길러진 야만적인 짐승이라면,...... 그 배후에 인간이 조종하는 존재가 있다는 뜻인가요,......? 확실히 우리는 철저한 조사가 필요합니다.",
    "255971": "휴휴 ...... 휴휴 ...... 드디어 따라잡았어요 .......",
    "255972": "날 쫓아올 줄 알았어요.",
    "255973": "제가 올 줄 알았다는 듯이 말씀하시는군요?",
    "255974": "네 몸에는 다리가 있으니 어쩔 수 없다는 걸 알았어. 이제 여기까지 왔으니 충분히 조심하세요.",
    "255975": "당신의 몸은 아직 안정되지 않았습니다. 만약 당신에게 무슨 일이 생기면 아무리 마음에 들지 않더라도 정액 보호대를 착용하고 이곳을 떠나도록 요청할 것입니다.",
    "255976": "예, 예, 예...... 은둔형 외톨이는 정말 걱정거리입니다. ...... 당신은 너무 강력하지만 항상 아무것도 걱정하지 않습니다.",
    "255977": "여기 오기 전까지는 무너진 벽과 시체 외에는 어떤 종류의 악마나 물건도 보지 못했습니다. 제 몸에는 조금도 변화가 없죠?",
    "255978": "휴, 휴, 휴!",
    "255979": "겡트! 이 새야! 네 주인에 대해 조금 불평했을 뿐이야. 그게 그렇게 화나게 하는 거야?",
    "255980": "신사.",
    "255981": "네? 무슨 말씀이세요?",
    "255982": "세이는 신전에서 생존자들의 숨소리가 들린다고 합니다. 거기로 가자.",
    "255983": "친애하는 은둔자, ...... 당신은 새의 언어를 정말 잘 이해합니다. ......",
    "255985": "키..",
    "255986": "세상에, 세상에 ...... 체리 ...... 너 ......야?",
    "255987": "정말 아무도 살아있다고 생각하지 않았어요. 이 신사는 마을에서 유일하게 무너지지 않고 그 모습을 유지하고 있는 신사였습니다. ...... 신이 보호하고 있나요?",
    "255988": "무슨 말을 해야 할지 모르겠어요!...... 너희들 누구야!",
    "255989": "심한 상처는 진정하고 움직이지 마세요.",
    "255990": "제 이름은 호쿠신 메이이고, 신슈의 은둔자 후카입니다.",
    "255991": "Hermit ......?",
    "255992": "이 혼돈의 세상을 구할 수 있는 살아있는 부처님을 만난 것은 행운입니다. 만약 불 도둑이었다면 이야기는 끝났을 거예요, 아시죠?",
    "255993": "약이 있어요. 조금 아플 수 있지만 조금만 참아주세요.",
    "255994": "나 좀 내버려둬 ...... 그리고 너희들, 여기서 꺼져!",
    "255995": "당신의 몸에 난 칼 상처는 밖에 쓰러져 있던 마을 사람들의 상처와 동일합니다. 이 사건의 범인이 어디 있는지 아십니까? 알고 있다면 알려주세요.",
    "255996": "범인...... 다른...... 이것은 벚꽃이 아닙니다! 이 모든 것은 그녀가 진짜로 말한 것이 아닙니다 ...... 그녀는 ...... 붕괴에 대한 책임이 있습니다.",
    "255997": "Collapse...... 분명히, 당신도 붕괴의 존재를 알고 있나요? 넌 뭐야?",
    "255998": "지금은 얘기할 때가 아니야, 당장 사쿠라를 쫓아가야 해 ....... 그렇지 않으면 그녀는 붕괴로 인해 침식되어 더 큰 실수를 할 것입니다!",
    "255999": "으악!",
    "256000": "내가 구한 목숨을 버리느니 차라리 가져가겠어. 죽고 싶다면 이 검으로 소원을 들어주겠다.",
    "256001": "무리하지 마세요. 제 목표도 이곳에 와서 붕괴를 사라지게 만드는 것입니다. 붕괴가 어떻게 생겼는지 안다면 누구나 감당할 수있는 것이 아니라는 것도 알고 있습니다. 게다가 당신은 지금 심각한 부상을 입었습니다. 그러니 제 말을 믿어주세요.",
    "256002": "당신 앞에 있는 은둔자는 해체 퇴치 전문가입니다. 이보다 더 적임자는 없습니다.",
    "256003": "......이토록 강렬할 때 쓰러져도 일어설 수 있는 사람은 당신뿐인 것 같지는 않네요. ...... 하나님 아버지 외에는 무너지지 않고 일어설 수 있는 사람은 없다고 생각했어요.",
    "256004": "이런 재난에 휘말리게 해서 죄송합니다 ....... 사쿠라를 구해주세요. ...... 그녀는 붕괴로 인해 몸이 약해졌기 때문에 이런 잔인한 일을 하고 있습니다. ......",
    "256005": "붕괴에 관한 것이라면 그것은 제 영역입니다. 누가 시키지 않더라도 이 재난을 해결하기 위해 노력할 것입니다.",
    "256006": "누우세요. 약을 발라드리겠습니다.",
    "256007": "예. .......",
    "256008": "수리 수리. .......",
    "256009": "...... 아! 흠!",
    "256010": "...... 벚꽃은 당신에게 친절할 줄 알았어요. ......",
    "256011": "그런데 아직 이름을 못 들었는데요. 뭐라고 불러야 할까요?",
    "256012": "오! 죄송해요! 카렌 카스라나라고 불러도 돼요",
    "256013": "카스라나 .......",
    "256014": "참 신기한 이름이네요. 외모도 극동에서 온 사람 같지 않네요. 교토에 금발에 파란 눈을 가진 이방인이 있다는 소문을 들은 적이 있어요. ...... 당신도 이방인이라는 게 사실인가요?",
    "256015": "네 ...... 제 고향은 여기서 멀리 떨어져 있습니다. 배를 타고 가는 데 몇 달이 걸렸어요.",
    "256016": "몇 달? 극동 밖의 세계는 그만큼 넓습니다!",
    "256017": "은둔자가 바다 건너 온 신슈도 먼 나라라고 생각했었죠. 은둔자 씨, 심주 외에 다른 나라가 있는지 아세요?",
    "256018": "하늘과 땅의 광활함은 모든 것을 아우를 정도로 광대합니다. 세상 구석구석을 다 보는 것은 불가능합니다. 하지만 제 추측이 맞다면 카렌은 유럽이라는 대륙 출신입니다.",
    "256019": "우리 귀에 낯선 땅입니다. 이 먼 땅에서 무슨 일로 극동으로 오셨습니까? 나 같은 강한 남자를 찾는 건 아니겠지?",
    "256020": "나는 .......",
    "256021": "카렌, 칼에 입은 상처 외에 몸에 새로 생긴 상처가 있습니다: ....... 총기류의 공격을 받았죠?",
    "256022": "숨길 수 없어요. 도주 중에 받은 상처입니다. ......",
    "256024": "죄송합니다 ...... 이야기가 길어졌습니다. 이제 붕괴에 대해 집중해 보겠습니다. 자세히 설명할 시간이 없습니다.",
    "256025": "맞습니다.",
    "256026": "상처에 붕대를 감았어요. 이제 괜찮습니다. 그러나 부상이 치명적이지는 않지만 여전히 매우 심각하지만 격렬한 활동은 하지 마세요.",
    "256027": "감사합니다 .......",
    "256028": "그럼 출발합시다. 우리는 당신의 기원을 추적하지 않을 것입니다. 하지만 붕괴에 관해서는 있는 그대로 말하세요.",
    "256029": "네, 알겠습니다. ....... 가는 길에 얘기하죠. 서둘러야겠네요.",
    "256030": "이해합니다.",
    "256031": "잠깐만요. 무기를 가져올게요.",
    "256032": "이제 됐어요!",
    "256033": "Boom. ----!",
    "256034": "저 거대한 철 덩어리가 당신의 무기였어요? 이 신사에서 악귀를 쫓는 의식 도구인 줄 알았어요!",
    "256035": "메이, 이건 언약의 십자가야. 내가 분열과 싸울 때 사용하는 무기야.",
    "256036": "잃어버린 ...... 따님이 무술에 익숙한지 몰랐네요. ...... 저 쇳덩어리가 무거워 보이네요. ......",
    "256037": "그래요? 익숙해졌어요.",
    "256038": "준비되셨다면 시작하세요. 붕괴의 범위는 지금도 계속 커지고 있습니다. 서둘러 근본 원인을 찾아야 합니다.",
    "256039": "예.",
    "256040": "후카 은둔자...... 당신의 약은 정말 효과가 있어요. 나는 이미 훨씬 덜 고통 스럽습니다. 정말 고마워요.",
    "256041": "로닌을 흉내 내서 은둔자 등으로 부르지 마세요. 그냥 후카라고 불러도 괜찮습니다.",
    "256042": "모든 사람에게 그렇게 말하는군요, 은둔자 사부님. 내가 당신을 존경하는 것은 당신의 능력을 인정하는 것이오.",
    "256043": "네, 맞습니다. 더 중요한 것은 이곳에 너무 오래 머무르면 위험한 일이 일어날 수 있다는 것입니다. 저를 존중한다면 제 말대로 하시고 때가 되면 이곳을 떠나주세요.",
    "256044": "무슨 일이 있어도 당신을 따르겠다고 했잖아요. 무슨 일이 있어도 은둔자를 따라가서 그의 약점을 찾아내서 물리치겠다고 했어요. 그렇지 않으면 누가 그런 짓을 하겠어요?",
    "256045": "이제 그만 본론으로 돌아가 보겠습니다. 카렌, 아까 말씀하신 벚꽃은 누구인가요?",
    "256046": "그녀의 이름은 야에자쿠라,...... 야에 마을의 여사제입니다. 원래는 마을 사람들을 위해 기도하는 여사제였지만, 마을의 붕괴로 영혼이 오염되어 ....... 그래서 그녀는 그런 잔인한 일에 손을 댔습니다.",
    "256047": "해체에 사로잡힌 사람들은 종종 부정적인 감정에 시달립니다. 이 야에자쿠라나 다른 사람들도 마음속에 어둠이 있었나요?",
    "256048": "네,...... 몇 년 전 예 마을에 가뭄이 들었을 때 마을 사람들은 신에게 비를 기원하기 위해 예 체리의 여동생인 예린을 제물로 바쳤어요. 그 사건으로 인해 벚꽃은 그녀의 마음에 증오의 씨앗을 심었습니다. ......",
    "256049": "사쿠라를 알았을 때부터 ...... 종종 슬퍼 보이는 모습을 보았습니다. 마음속에 고통스러운 기억이 많을 거예요. 그래서 그녀는 붕괴에 속아 꼭두각시가 된 것입니다 .......",
    "256050": "하지만 사쿠라는 아직 의식이 있을 거라고 믿습니다. 그녀가 떠날 때 그녀의 얼굴에는 슬픔이 가득했습니다. ...... 사쿠라는 최선을 다해 마음의 붕괴와 싸우고 있을 거예요!",
    "256051": "그렇지 않다면 왜 나를 한 번에 죽이지 않았는지 설명할 수 없습니다! 분명 ...... 그랬을 겁니다!",
    "256052": "세상에, 세상에!",
    "256053": "알겠습니다. ...... 카렌, 당신의 이야기는 이해합니다. 하지만 너무 흥분하지 마세요. 상처가 아플 수 있으니까요.",
    "256054": "정말 그렇다면 제가 최선을 다해 그녀를 구할 수 있도록 노력하겠습니다. 안심하세요.",
    "256055": "예 ...... 벚꽃을 위해 목숨도 기꺼이 포기할 수 있습니다. ......",
    "256057": "카렌, 하나만 더 말해줘요. 야에 마을에 여우가 나타났다는 소문을 들었어요. 야에 마을에 거대한 짐승에 의해 파괴된 듯한 흔적이 있었는데, 혹시 아는 게 있나요?",
    "256058": "유쿠스...... 원래 야에 마을에서 숭배하던 여우신 이나리입니다. 그는 축복의 비를 내리고 풍성한 수확을 관장하는 신입니다. 하지만 지금은 마을 사람들의 원한에 의해 사악한 신으로 변해버렸어요.",
    "256059": "요컨대, 여우들이 그냥 지어낸 이야기라는 말인가요?",
    "256060": "아니요, 여우는 분명히 있습니다. 내 눈으로 직접 봤어. 하지만 그들은 신도 악마도 아니고 단지 붕괴에 기생하는 붕괴 짐승일 뿐입니다.",
    "256061": "붕괴 짐승. .......",
    "256062": "붕괴 비스트란 무엇인가요? ...... 또 다른 이상한 단어입니다. 인간이 부패에 의해 침식되면 살아있는 죽은 자처럼 괴물이된다는 은둔자의 말만 알고 있습니다. 짐승도 마찬가지가 아닐까요?",
    "256063": "붕괴 괴물이라고 부르는 괴물의 원인은 다양하고 다양하며, 단순히 야수가 되는 것이 아닙니다.",
    "256064": "하지만 한 가지 확실한 것은 ....... 그 괴물들이 나타나면 이 세상의 생물들은 반드시 큰 재앙에 직면하게 될 것입니다.",
    "256065": "무녀와 여우 이야기와 매우 흡사한 이야기 .......",
    "256066": "무슨 일이에요?",
    "256067": "아무것도 아닙니다. 하지만 야에 마을에 오기 전에 다른 여사제를 만났어요. 그녀 역시 여우에게 빙의되어 아주 어린 나이에 목숨을 잃었죠.",
    "256068": "맞습니다. .......",
    "256069": "카렌 부인, 아까는 치명상을 입지 않으셨다니 유감입니다. 우리가 시온이라는 여사제를 만났을 때 그녀도 심각한 부상을 입었습니다. 당신의 비범한 힘에도 불구하고 그녀를 구할 수 없었고 최악의 결과를 초래했습니다.",
    "256070": "이미 지나간 일인 것 같아요. 제가 할 수 있는 건 그렇게 죽은 영혼들을 애도하는 것뿐입니다.",
    "256071": "그렇다면 여기저기 있는 신사들은 정확히 무엇을 보호하는 것일까요? 결국 인간은 스스로를 구원할 수밖에 없는 존재입니다.",
    "256072": "물론 의식과 기도는 인간이 아름다운 삶을 동경하고 소망하는 것입니다. 신슈의 사람들도 특정 날에 신을 모신 사당에 모여 축제를 열고 다음 해의 좋은 날씨와 풍성한 곡식을 기원했습니다. 인간이 이런 식으로 영적 중심을 만드는 것은 자연스러운 일입니다.",
    "256073": "하늘의 뜻에 따라 비가 내리는 것인데, 당신은 그것을 신의 축복이라고 생각하죠. 그렇게 뻔한 것을 생명보다 더 소중히 여기는 것은 제 생각에는 웃기는 일입니다.",
    "256074": "결국 그 근원은 여전히 어리석고 탐욕스러운 사람들에 불과합니다. 그들은 하나님의 이름을 내세우지만 마음속에는 오직 자신의 이익만 있습니다. 정말 삶과 죽음의 때가 오면 그들은 신이라 할지라도 주저 없이 살인을 할 것입니다.",
    "256075": "그래서 인간 세상에는 수많은 비극이 만들어졌습니다. ......, 또는 희극이라는 표현이 더 어울릴지도 모르겠습니다.",
    "256076": "동의하지 않으시나요, 카렌 부인?",
    "256078": "인류는 신에 대해 다양한 믿음을 가지고 있습니다. 저는 야에무라의 접근 방식에 동의하지는 않지만 이해는 합니다.",
    "256079": "Heh. .......",
    "256080": "저는 수녀입니다. 여러분은 저를 유럽의 여사제로 이해하시면 됩니다. 우리도 마찬가지로 하나님께 구원을 구하며 우리의 믿음이 세상 만물에 행복을 가져다주길 바라며 기도합니다. 붕괴가 극심한 이 시기에 믿음과 신앙은 가장 중요한 정서적 지지대입니다.",
    "256081": "컬런 씨, 그 믿음으로 인해 직접적인 보답을 받은 적이 있나요?",
    "256082": "아니요, 대가를 요구한 적이 없습니다 ....... 그냥 붕괴를 파괴하는 것, 그것이 신이 주신 최고의 답이라고 믿습니다.",
    "256083": "글쎄요, 저는 여전히 믿음이라는 감정을 이해하지 못하는 것 같습니다.",
    "256084": "한편으로 저는 제가 믿는 것에 모든 것을 쏟아 붓는 은둔자이고, 다른 한편으로는 모든 것을 신에게 바치려는 카렌입니다.",
    "256085": "나는 내 검을 믿고 검을 우러러볼 것이다. 이 부조리하고 어지러운 세상에서 제 이름을 떨치는 것, 이것이 제가 원하는 보답입니다.",
    "256086": "이 핏자국은 아직도 생생합니다. 얼마 전까지만 해도 여기 있었을 거야. 사쿠라가 도망친 마을 사람들을 쫓고 있을 거야. ...... 진짜로 그들을 박멸하려는 건 아니겠지? ......",
    "256087": "휴, 휴, 휴!",
    "256088": "이 거대한 새는 무엇인가요! 이 거대한 새는 뭐죠? 새로 출현한 붕괴 괴수라고 말하지 마세요!",
    "256089": "카렌, 걱정하지 마세요. 처음 봤을 때는 괴물 같은 거라고 생각했는데 은둔자가 키우는 새였어요.",
    "256090": "휴! 휴!",
    "256091": "카렌, 세이에이가 거대한 여우를 발견했다고 했어요. 그 여우의 등에는 벚꽃 같은 빨간 머리를 한 어린 소녀가 있다고 했어요. 당신이 말하는 이중 벚꽃이 틀림없어요.",
    "256092": "좋아요! 그럼 서둘러서 따라잡자!",
    "256093": "카차......카차......카차--...",
    "256094": "기다려주세요......발자국 소리가 들립니다......많은 사람들이 있습니다. 뭔가 다가오고 있어요.",
    "256095": "네, 저도 그 점을 알아차렸습니다. 발판이 잘 정렬되어 있습니다. 확실히 훈련된 유닛인 것 같네요.",
    "256096": "인근 영주의 보병 부대가 맞나요?",
    "256097": "카차......카차......카차--...",
    "256098": "아니,...... 이것은 극동에서 온 군인이 아닙니다. 유럽에서 저를 쫓아온 군인들이 무거운 갑옷을 긁는 소리입니다...... 군대!",
    "256099": "호우?",
    "256100": "설명할 시간이 없어요! 저 여자애들이 우릴 발견하면 우린 도망칠 수 없어! 빨리 여기서 나가자!",
    "256101": "왜 도망가야 하죠? 이 병사들이 그렇게 강한가요? 은둔자를 능가하는 건 상상도 못하겠어.",
    "256102": "컬린 씨, 지금 탈출을 시도하는 건 의미가 없는 것 같습니다. 우린 이미 포위됐어요.",
    "256103": "쉬쉬...... 저 친구들은 여기서 오랫동안 기다렸어요. ...... 벚꽃이 거의 다 왔는데도!",
    "256104": "\"계시의 기사단\" 소속의 전쟁 기사들이 주군의 명령에 따라 임무를 수행합니다!",
    "256105": "우리는 하나님의 부르심을 받았습니다...",
    "256106": "우리는 인류의 생존을 위해 싸우는 사람들입니다!",
    "256107": "나이츠 오브 워? 이 사람들은 뭐야!",
    "256109": "카렌에게, 드디어 찾았습니다.",
    "256111": "소피아 ...... 왜 여기 있니 .......",
    "256112": "주교는 당신들의 추격에 지쳤습니다. 하지만 일반 병사들은 당신을 상대할 수 없으니 내가 대신 이곳에 왔습니다.",
    "256113": "정말 그렇게까지 해야 하나요 ...... 전쟁 기사는 붕괴와 싸우는 주축이 아닙니다! 여러분들이 극동으로 오면 유럽의 붕괴는 어떻습니까!",
    "256114": "이것은 하늘이 보낸 아이디어입니다. 제가 생각해야 할 일이 아닙니다.",
    "256115": "카렌에게, 최후통첩을 하겠으니 '신의 방주'를 넘겨주세요. 그렇게 하면 무사히 유럽으로 돌려보내 주겠다고 약속하겠소.",
    "256116": "....... 으로 문의해 주세요.",
    "256117": "아하하 - 극동은 지금 흥미로운 회오리바람의 한가운데에 있습니다. 동방의 은둔자들 옆에서 수많은 이방인들과 맞닥뜨려야 합니다. 제 운이 바뀌고 있는 것 같습니다.",
    "256118": "메이! 어떻게 할 거야!",
    "256119": "옆으로 비켜주세요. 이건 당신과는 상관없는 일입니다. 우리를 건드리면 자유이용권을 받게 될 겁니다.",
    "256120": "허 ...... 정말 허풍이 많으시네요. 저도 논리에 휘둘리는 사람 중 한 명입니다. 그렇다면 이렇게 빨리 얘기하게 되어 다행이네요.",
    "256121": "어서, 어서! 흑과 백, 양쪽 다 죽느냐 사느냐로 만들어 봅시다!",
    "256122": "Booooo!",
    "256123": "Ggh! 저 검은 어떻게 된 거죠? ...... 검이 왜 뜨거운 열기를 내뿜는 걸까요!",
    "256124": "그 검을 중심으로 붕괴의 기운이 퍼지고 있습니다: ...... 베이진 메이! 빨리 물러나세요!",
    "256125": "허프...... 하지 않을 것입니다! 죽을 때까지 불타는 투지를 억제하는 것은 불가능합니다!",
    "256126": "잼--!",
    "256127": "이것이 극동에서 전사가 된다는 것의 의미일까요?",
    "256128": "하! 그럼 이건 어때요?",
    "256129": "쉿!",
    "256130": "킨--!",
    "256131": "한 손으로 내 검을 잡는 당신은 바보 ......!",
    "256132": "정말 지루한 게임입니다.",
    "256133": "비켜주세요!",
    "256134": "Doooooooooooooooooooooooong ！！！！",
    "256135": "으악!",
    "256136": "메이!",
    "256137": "흠흠...... 흠흠...... 정말 내 마음을 노래하게 합니다!",
    "256138": "결국 강자와 싸우는 것이 제가 추구하는 원초적인 조건입니다!",
    "256139": "Mazy. .......",
    "256140": "쿠래!",
    "256141": "호쿠신 메이, 그만하세요.",
    "256142": "놔! 은둔형 외톨이! 내가 죽으면 내 내장이 썩는 건 걱정 안 해도 되겠지? 그럼 계속 싸워라! 끝까지 쓰러지게 놔둬!",
    "256143": "모두 한꺼번에 신청해야 합니다. 시간을 절약할 수 있습니다.",
    "256144": "소피아! 그만해! 네가 원하는 건 나야! 저들은 이 일과 아무 상관없어!",
    "256145": "카렌에게, 제 요청은 분명합니다. 신의 상자를 넘겨주세요. 그러면 그들은 그것을 그리워할 것입니다.",
    "256146": "신의 상자는 현재 ...... 에 없습니다.",
    "256147": "......, 어디인가요?",
    "256148": "조금만 더 시간을 주세요! 신의 상자를 되찾을 거야! 그 후엔 날 삶아도 되고 구워도 되고 원하는 대로 해!",
    "256149": "죄송하지만 제안을 들어줄 수 없습니다. '신의 상자'가 어디 있는지 알려주시면 제가 직접 가져올게요.",
    "256150": "아니, 안 돼요!",
    "256151": "카렌에게, 상황을 보세요. 뼈를 깎는 상처를 입은 지금 무엇을 할 수 있을까요? 제발 불필요한 고통을 가중시키지 마세요.",
    "256152": "내가 고통을 겪더라도 내가 직접 그녀를 막을 것입니다! 다 내 잘못이니까! 내가 끝내야 해!",
    "256153": "...... 매우 유감입니다. ...... 레이디 카렌",
    "256154": "하!",
    "256155": "휴, 휴, 휴!",
    "256156": "젠장! 이 거대한 괴물은 뭐죠? 새로운 종류의 붕괴 괴수인가요?",
    "256157": "카렌, 베이진 메이! 빨리 타세요!",
    "256158": "예!",
    "256159": "나는 죽어도 이걸 타지 않을 거야! 죽어도 이걸 타지 않겠다고 마음속으로 굳게 맹세했어!",
    "256160": "Go!",
    "256161": "휴, 휴, 휴!",
    "256163": "그들을 쫓아가세요! 놈들을 놓치지 마세요!",
    "256164": "쫓아갈 필요가 없습니다. 그런데 야에 마을의 붕괴 괴물을 조사하던 소대는 어떻게 된 거죠?",
    "256165": "함장님, 이미 붕괴 괴물의 위치를 찾았습니다. 언제든 공격을 개시할 수 있습니다!",
    "256166": "가자. 여사제가 신들의 상자를 가지고 있습니다.",
    "256167": "그녀를 죽이면 레이디 카렌이 나타날 겁니다. ......",
    "256168": "이거 놔! 이거 놔! 놔줘!",
    "256169": "세이에이, 나가 저놈들은 이미 쫓아냈잖아.",
    "256170": "휴! 휴!",
    "256171": "후카 은둔자! 왜 날 막았어?",
    "256172": "그 군인들도 인간입니다. 그들과 싸울 필요는 없습니다.",
    "256173": "당신이 싸우고 싶지 않은 것은 당신 자신의 이유 때문입니다! 그것은 나와 아무 관련이 없습니다! 당신의 성스러운 생각을 나에게 강요하지 마십시오!",
    "256174": "몸의 붕괴가 다시 일어나면 저와도 관련이 있습니다.",
    "256175": "Tsk!",
    "256176": "두 분께 정말 죄송합니다 ....... 다 내 잘못이야. ......",
    "256177": "컬린 씨, 이제 이런 일이 발생했으니 사실대로 말씀해 주세요.",
    "256178": "이 모든 것이 이 붕괴의 원인인 여러분과 무슨 관련이 있을까요?",
    "256179": "죄송합니다 ...... 여러분을 위험에 빠뜨리고 싶지 않아서 솔직하게 말하지 않았어요.",
    "256180": "\"신의 상자\"의 비밀을 알게 되면 여러분도 기사단의 사냥감이 될 수 있습니다. ......",
    "256181": "이 일련의 재앙의 중심에 있는 이 '신의 방주'는 정확히 무엇일까요?",
    "256183": "이해합니다. 이제 이런 일이 발생했으니 더 이상 비밀로 할 수 없습니다.",
    "256184": "저는 유럽에 있는 텐메이라는 조직에서 왔습니다. 텐메이는 유럽에서 가장 큰 군사력을 보유하고 있습니다. 그 힘으로 텐메이는 붕괴에 맞서 쉬지 않고 싸우고 있습니다.",
    "256185": "셀레스티얼 라이프의 일원으로서 저는 항상 제가 정의의 편에 서 있다고 생각했습니다. 즉, '갓 박스'가 나타나서 조직을 의심하기 전까지는 말이죠. ......",
    "256186": "저는 '신의 상자'가 정확히 무엇인지 설명할 수조차 없습니다. 저는 그저 '신의 상자'가 초래한 비극을 목격했을 뿐입니다. 그것은 신의 힘 등에 의한 것이 아니라 ...... 그 안에 존재하는 붕괴에 의한 것이었습니다! 그 저주받은 실험에서 '신의 상자'는 인류를 추악한 괴물로 만들었습니다.",
    "256187": "하나님 아버지께서 그런 잔인한 일을 하신다는 생각을 견딜 수 없었습니다. '신의 궤'가 유럽에 있었다면 제가 예측할 수 없는 최악의 결과가 초래될 것이 분명했습니다. 그래서 저는 '신의 궤'를 훔쳐서 유럽을 떠났어요. 고국을 떠나 바다로 나가는 상선을 타고 신의 궤를 가져갔어요!",
    "256188": "하지만 텐메이는 신의 상자를 포기하지 않았습니다. ...... 그는 나를 잡기 위해 수많은 추격자를 보냈고... 나는 힘이 다해 이 야에 마을로 도망쳤어. ...... 그리고 벚꽃이 저를 구해줬어요. 그래서 내가 아직 이렇게 살 수 있는 거야.",
    "256189": "하지만 그 '신의 상자'는 모든 것을 망가뜨렸다. ...... 상자 안의 붕괴는 자신도 모르게 사쿠라의 의식을 방해하기 시작했습니다. 결국에는 야에 마을뿐만 아니라 여러분도 연루된 거예요. ......",
    "256190": "죄송합니다 ...... 다 제 잘못입니다 ...... 죄송합니다 .......",
    "256191": "이제 모든 이야기가 연결되어 있습니다. 내가 신성한 상태에서 쫓아 온 붕괴도 그 신성한 상자에서 비롯된 것 같습니다.",
    "256192": "카렌, 자책할 필요는 없습니다. 모든 것은 예정된 것이니까요. 이렇게 되었으니 이제 우리가 할 수 있는 일은 우리의 운명을 올바른 방향으로 이끄는 것뿐입니다.",
    "256193": "지금 우리가 할 수 있는 일은 붕괴의 확산을 막고 야에 마을뿐만 아니라 이 지역 전체에 평화를 가져오는 것입니다.",
    "256194": "네, 네, 네 .......",
    "256195": "...... 상자가 인과관계의 중심이라는 뜻이군요. 저주받은 질서가 우리에게서 그것을 빼앗으려 하고 있으니 그들과 또 한 번 싸워야 할 것 같군요.",
    "256196": "메이 베이진 말이 맞아요. 저 기사들은 이미 붕괴의 핵심을 알아챘을지도 몰라요. 충돌을 피하려면 저 기사들보다 앞서 나가야 합니다.",
    "256197": "네, 벚꽃에 손대면 안 돼요! 벚꽃을 건드리면 안 돼요!",
    "256198": "...... 더 나아가기 전에, 만약 우리가 다시 싸워야 한다면 절대로 방해하지 말아 주시면 감사하겠습니다. 알았지?",
    "256199": "후카, 당신의 말이 제 생각을 명확히 하는 데 도움이 되었습니다.",
    "256200": "결국 메이의 말처럼 당신의 행동은 은둔자의 행동 그 자체입니다. ...... 어떤 일이 있어도 흔들리지 않는 당신의 의지는 정말 놀랍습니다.",
    "256201": "저는 제 사명을 다하고 있을 뿐입니다.",
    "256202": "후카, 당신은 붕괴에 맞서 여러 번 싸웠죠? 저는 선저우에 대해 잘 모르지만 그곳의 붕괴는 어떤가요? 당신의 조직은 어떻게 싸우고 있습니까? 괜찮으시다면 말씀해 주시겠어요?",
    "256203": "조국의 붕괴에 맞서 싸우는 데 참고 자료로 활용할 의향이 있나요?",
    "256204": "네, ...... 유럽에서 흑사병이라는 전염병이 수십만 명의 목숨을 앗아갔습니다. 그리고 저는 속수무책이었죠. 그러니 말해봐요! 어떻게 하면 붕괴를 완전히 사라지게 할 수 있을까요? 비록 희미한 희망일지라도요!",
    "256205": "디스인테그레이션을 사라지게 하는 것은 ......인가요? 제가 해체와 싸우기 시작한 지 오래되었습니다. 얼마나 오래 싸웠는지, 누구와 싸웠는지 ...... 기억도 나지 않고 그냥 계속 계속 싸웠을 뿐입니다. 계속 계속 싸워야만 했어요. 하지만 그렇다고 해서 붕괴의 기세가 멈추지는 않았습니다.",
    "256206": "오히려 이번 여행에서 배운 것이 있습니다. 선저우 외에도 제가 한 번도 밟아보지 않은 이 세상에는 무수히 많은 땅이 붕괴되고 있다는 사실을요.",
    "256207": "그래서 저는 여러분들이 말하는 '은둔형 외톨이'일지라도 제 몸으로 할 수 있는 일이 매우 제한되어 있습니다. ......",
    "256208": "맞아요. ......",
    "256209": "하지만 선저우의 붕괴에 대해 알고 싶다면 사소하지만 제가 아는 몇 가지를 말씀드릴 수 있습니다.",
    "256210": "여러분은 붕괴 야수라고 부르지만 선저우에서는 다른 이름으로 불립니다. '야만인 야수' 또는 '야만인 신'이라고 부릅니다.",
    "256211": "제가 기억하는 한 가장 거대한 야만인의 신은 치우(蚩尤)라는 거대한 짐승이었습니다.",
    "256212": "당시에는..",
    "256213": "당시 ......",
    "256214": "으악!",
    "256215": "후카 씨! 왜 그러세요?",
    "256216": "은둔의 군주는 천 년이 넘는 세월을 살았기 때문에 과거로 돌아가려고 할 때 기억이 일시적으로 혼란스러웠을 거예요.",
    "256217": "괜찮아요 ...... 그냥 말하고 싶지 않은 과거를 기억하는 것뿐입니다.",
    "256218": "그럼 진정하세요.",
    "256219": "어쨌든, 카렌 씨, 그 여우와 싸워보면 직접 알게 될 겁니다. 보는 것이 믿는 것이니 말로 듣는 것보다 더 확실합니다.",
    "256220": "네, 맞아요. 후카 씨가 곁에 있으니 훨씬 더 안심이 되네요.",
    "256221": "할 수 있는 한 열심히 싸울게요. 그렇게 해서 사쿠라를 구할 수 있다면!",
    "256222": "언니~ 언니~ 언니~ 언니~ 언니~ 언니~ 언니~ 언니~ 언니~ 언니~ 언니~ 언니~ 언니!",
    "256223": "무슨 일이야, 린?",
    "256224": "수녀님, 수녀님이 되실 거예요?",
    "256225": "네, 하지만 거절할 생각입니다.",
    "256226": "린의 잘못인가요 ......? 그럼 걱정하지 마세요. 린의 몸은 괜찮아요.",
    "256227": "그렇군요, 하지만 제가 무녀가 되더라도 린을 계속 돌보고 함께 놀아줄 테니 안심하셔도 돼요.",
    "256228": "정말!야호! 언니가 여사제가 되는 모습을 빨리 보고 싶어요. 언니가 최고의 무녀가 될 거라고 확신해요!",
    "256229": "내일 언니가 여사제가 되는 예식을 빨리 보고 싶어요. ......",
    "256232": "Shooosh!",
    "256233": "Aaaaahhhhhhhhhh--！！！！！",
    "256234": "이제 하나만 남았습니다.",
    "256235": "하지 마세요! ...... 죽이지 마세요! 제발, 제발, 제발 자비를 베풀어주세요 ......!",
    "256236": "죽이지 마, ......? 그럼 그때 린에 대한 동정심은 조금이라도 있었어?",
    "256237": "당신은 하나님의 뜻에 손을 얹는 것을 주저하지 않았을 것입니다! 당신이 믿는 신은 이 세상에 속한 신이 아닙니다! 어리석게도 여주인은 그것을 너무 늦게 깨달았습니다. 그렇지 않았다면, 나는 ...... 린이 죽게 두지 않았을 거야. 네, 다른 참된 신이 있습니다.",
    "256238": "여러분 모두의 죄는 목숨으로 갚을 것이라고 말씀드렸습니다. 이제 이 원한을 끝내야 할 때입니다. 자, 먹어라!",
    "256239": "우오오오오오--!",
    "256240": "그만해, 그만해, 그만해, 그만해, 그만해, 그만해, 그만해, 그만해, 그만해, 그만해, 그만해, 그만해, 그만해, 그만해, 그만해, 그만해, 그만해, 그만해, 그만해, ......!",
    "256241": "하 ...... 하 .......",
    "256242": "린 ...... 여주인이 복수를 했다 ...... 야에무라의 죄인들, 모두 길 위에 있습니다. ......",
    "256243": "...... 하하하하!",
    "256244": "대형 완료! 전쟁의 기사단! 이동!",
    "256245": "도우웅 ----!",
    "256246": "구우우우우우우--!",
    "256247": "너희는 누구냐!",
    "256248": "야에자쿠라, '신의 방주'를 넘겨줘요.",
    "256249": "Hmph......... 여러분을 보니 카렌을 따랐나 보군요. 여러분 모두 그녀에게 감사해야 합니다. 그녀가이 상자를 가져 오지 않았다면 저는 남은 생애 동안이 추악한 세상에서 살아야했을 것입니다! 그녀는 계속 가면을 쓰고 내면의 분노를 감추려고 했어요!",
    "256250": "이 상자 덕분에 첩은 자신의 진정한 자아를 찾았습니다. ...... 이제 하나님의 능력이 무엇인지 알게 되었어요!",
    "256251": "헛소리는 그만하세요. 난 네 말 들으러 온 게 아니야.",
    "256252": "전쟁 기사, 붕괴 야수를 사라지게 만드세요.",
    "256253": "네, 알겠습니다!",
    "256254": "부우우우우--!",
    "256255": "무례한 인간들! 어떻게 감히 참 신이신 피조물을 모독할 수 있나?",
    "256256": "여러분이 부르는 신은 아무 가치가 없습니다. 하나님 아버지는 오직 한 분뿐이십니다.",
    "256257": "그리고 당신이 말하는 신은 부패로 가장한 쓰레기에 불과합니다.",
    "256258": "......, 시도해 보세요. 우리 중 누가 진정 하나님께 합당한가요?",
    "256259": "",
    "256260": "",
    "256261": "산 위에서 무슨 소동이 벌어지고 있습니다. 말도 안 돼! 기사단과 야에자쿠라 벚꽃이 함께 나타난 건가요? ...... 이봐, 나보다 먼저 왔네.",
    "256262": "벚꽃!",
    "256263": "걱정하지 마세요. 세이에이가 우리를 대신해 전쟁 상황을 감시하고 있거든. 현재로서는 야에자쿠라에게 위험은 없는 것 같습니다.",
    "256264": "그러나 전쟁의 기사단은 그렇게 강력한 상대가 아닙니다. 그들은 천상의 기사단에서 가장 강력한 전투력입니다! 그리고 그 소피아도 단순한 인간이 아닙니다 ....... 그녀는 전쟁 기사단의 리더이며 그녀의 능력은 천상의 기사단에서 최고입니다!",
    "256265": "저도 그 소녀의 몸에서 뿜어져 나오는 위협을 느꼈습니다. 하지만 그보다 더 저를 괴롭힌 것은 그녀가 들고 있는 무기였습니다.",
    "256266": "전쟁 기사의 상징입니다. 최강의 전쟁 기사에게만 주어지는 무기입니다. 이 무기의 불의 힘은 단 한 번의 휘두름으로 적을 집어삼킬 수 있다는 소문이 있습니다.",
    "256267": "두려워할 필요 없어요. 아까 저랑 싸웠을 때도 별거 아니었어요. 상대를 겁주려는 농담일 뿐입니다!",
    "256268": "아까 소피아는 최선을 다하지 않았어요. 만약 그녀가 원했다면 우리는 결코 빠져나갈 수 없었을 것입니다.",
    "256269": "고의로 탈출을 방조했다는 뜻인가요?",
    "256270": "네,...... 제가 벚꽃을 절대 혼자 두지 않을 거라는 걸 알았기 때문이죠.",
    "256271": "그 전사와는 어떤 관계인가요? 제 눈에는 그가 당신을 매우 존경하는 것 같았어요.",
    "256272": "소피아는 제가 붕괴로 침략당한 마을에서 데려온 아이였어요. 그 순간 소피아의 표정이 아직도 생생하게 기억납니다. 무섭지만 매우 강하고 온화한 아이였죠.",
    "256273": "제 눈에는 그렇게 보이지 않았어요. 오히려 냉혈한 살인자처럼 보였어요!",
    "256274": "하늘의 명령에 복종해야 하기 때문이죠. 텐메이는 그녀의 충성심을 시험하기 위해 그녀를 보냈을 것이다. 선택의 여지가 없었어.",
    "256275": "매우 번거로운 곳인 것 같지 않나요? 하지만 카렌도노가 그토록 칭찬할 정도로 그녀의 능력 ...... 을 존경하기 때문에 다시 칼날을 맞대게 될 때가 기다려집니다!",
    "256276": "메이 베이진, 내가 처리할게요.",
    "256277": "나, 나, 나 ...... 무슨 소리야?은둔자 도노! 그건 아무리 생각해도 터무니없는 짓이야! 이건 악마의 짓이야!",
    "256278": "...... 이것도 당신을 위한 것입니다. 그 검 말고도 그 여자애에 대해 걱정되는 게 많아요. 그래서 제가 옳은지 확인해야 해요.",
    "256279": "...... 어떤 남자랑 싸우라고요?",
    "256280": "카렌을 보호하고 야에자쿠라에 더 가까이 다가가야 합니다. 기사단은 반드시 카렌을 막기 위해 전력을 다해 올 것입니다. 그때는 원하는 대로 싸워도 좋습니다.",
    "256281": "법 ...... 나쁘지 않은 생각입니다. 전쟁 기사가 당신 말처럼 강하다면 더 좋을 거예요, 카렌. 그러면 내 몸을 마음껏 움직일 수 있겠지!",
    "256282": "카렌, 야에자쿠라 씨에게 맡겼어요. 최대한 시간을 벌도록 노력하겠습니다.",
    "256283": "네, 그럴게요! 반드시 사쿠라의 의식을 되찾을 거야!",
    "256284": "Bang!",
    "256285": "ZDOOM!",
    "256286": "안녕, 지고쿠마루!",
    "256287": "구우우우우--!",
    "256288": "비켜주세요.",
    "256289": "Booooo!",
    "256290": "와우!",
    "256291": "제가 여러분을 과소평가한 것 같습니다. ...... 당신은 도대체 누구길래 신의 힘과 동등한 조건으로 경쟁할 수 있죠? ......",
    "256292": "전쟁 기사단의 사령관, 소피아. --당신을 죽이는 자.",
    "256293": "Gooooooooooooooooooooooooooooooooooo!",
    "256294": "첩을 죽인다고? 인간이 첩을 죽인다는 것은 불가능합니다!",
    "256295": "클릭!",
    "256296": "그게 다입니다.",
    "256297": "당신의 삶에 관한 이야기인가요?",
    "256298": "Gooooooooooo!",
    "256299": "고호! 어리석은 ...... 네가 방금 때린 타격이 분명히 급소를 관통했을 거야. 왜 가만히 서 있나?",
    "256300": "전쟁의 불이 꺼질 때까지 나는 쓰러지지 않을 것이다...",
    "256301": "내가 전쟁이니까!",
    "256302": "죽어라, 야에자쿠라!",
    "256303": "소피아! 멈춰!",
    "256304": "카렌에게, 드디어 도착했습니다.",
    "256305": "소피아! 벚꽃은 나한테 맡겨! 그녀의 의식은 아직 몸 안에 살아있어! 아직 완전히 삼켜지진 않았을 거야! 깨울 기회를 줘!",
    "256306": "제 유일한 목표는 '신의 상자'입니다. 그녀가 살든 죽든 상관없어요.",
    "256307": "소피아!제발! 이봐, 우리 만났을 때 기억나? 넌 붕괴에 삼켜졌지만 자존심은 똑같이 되찾았잖아! 그러니 날 믿어, ......!",
    "256308": "여러분이 원하는 것은 \"신의 상자\"뿐이죠? 약속할게! 벚꽃만 깨울게! 꼭 '신의 상자'를 주면 다시는 도망치지 않을게! 이건 모두 내가 지은 죄야! 그러니 너희와 함께 천국으로 돌아가서 마땅히 받아야 할 벌을 받겠다!",
    "256309": "그러니 ...... 한 번만 더 기회를 주세요!",
    "256311": "내가 네 상대가 되자. 나를 이길 수 있다면 카렌 양과 야에자쿠라 양에게 마음대로 하세요. 단, 싸우는 동안에는 절대 건드리지 마세요.",
    "256312": "...... 알겠습니다.",
    "256313": "알았어 메이 베이진, 컬린 씨를 맡아줘요",
    "256314": "하! 워 나이트! 기껏 기도해라. 적을 만들지 말아야 할 자를 적으로 만들었구나.",
    "256315": "아, 맞다. ...... 그럼 제 공격을 얼마나 버틸 수 있는지 봅시다.",
    "256316": "벚꽃......내 말 들려? ......벚꽃!",
    "256317": "<color=#ffc0cbff>여기 ......--... </color>",
    "256318": "...... 벚꽃 데리러 왔어요 ...... 벚꽃!",
    "256319": "<color=#ffc0cbff>그리운 목소리입니다,...... 그 빛이 당신을 부르고 있습니다,...... Karen. </color>",
    "256320": "몸에서 차가운 심장 박동이 느껴집니다 ....... 당신은 모든 희망을...... 포기했습니다. 하지만 사쿠라, ...... 넌 혼자가 아니야 ...... 내가 네 곁에 있으니까!",
    "256321": "<color=#ffc0cbff>카렌 ...... 더는 ...... 돌아갈 수 없어, 여주인을 내버려 둬! --...</color>",
    "256322": "<color=#ffc0cbff>내게 가장 소중한 ...... 사람을 다시는 잃고 싶지 않아요. </color>",
    "256323": "난 두렵지 않아! 사쿠라! 내가 모든 걸 잃더라도 널 지켜줄게!",
    "256324": "우리가 계속 함께 싸우겠다고 ...... 약속했으니까요!",
    "256325": "세상이 더 어둠에 가려져 영원히 빛을 볼 수 없다고 해도....",
    "256326": "그래도 내 편만 들어준다면 ......! 분명 길을 찾을 수 있을 거예요!",
    "256327": "서로에게 정서적 지지를 줄 수 있습니다!",
    "256328": "<color=#ffc0cbff>Karen ...... 왜 ...... 왜 그렇게 멀리 가세요 ....... </color>",
    "256329": "<color=#ffc0cbff>여기서 나가라 ...... 넌 여주인에게 그만한 가치가 없다 ....... </color>",
    "256330": "...... 내 손을 놓지 마세요! 벚꽃! 제발 ......! 희망을 포기하지 마세요!",
    "256331": "<color=#ffc0cbff>Sorry ...... 카렌 ...... 이번에는 체력적으로 한계에 다다랐어요 ....... </color>",
    "256332": "<color=#ffc0cbff>영원히, 잠 좀 자게 해줘...</color",
    "256333": "벚꽃...... 아니...... 아니...... 돌아와 .......",
    "256334": "<color=#ffc0cbff>....... </color>",
    "256335": "<colour=#ffc0cbff>굿바이 ...... Karen...</color>",
    "256339": "울고 있나?",
    "256340": "환생과 환생을 거듭한 후에도 ...... 너는 여전히 너무 약하다 .......",
    "256341": "잃어버릴까봐 ...... 다칠까봐... 슬퍼하는 모습을 볼까봐 .......",
    "256342": "너는 여전히 네 자신의 슬픔에 빠져서 ...... 빠져 나올 수 없다.",
    "256343": "그리고 그들은 동정심을 얻지 못합니다.",
    "256344": "누구세요: .......",
    "256345": "여주인은 너의 .......",
    "256346": "한때 모든 것을 놓친 너 .......",
    "256347": "눈앞에 있는 사람을 사랑하지만 첫걸음을 내딛지 못하는 너 .......",
    "256348": "서로 손을 잡고 껴안을 수 있음에도 불구하고 당신은 그녀를 만지는 것을 두려워합니다. ......",
    "256349": "마음만 먹었더라면 영원히 기다릴 수 있었던 그대 ...... 그러나 불과 500년 만에 스스로 시들었나이다 .......",
    "256350": "첩은 바로 너입니다.",
    "256351": "그 옛날, 모든 것을 잃어버린 너 .......",
    "256352": "하지만 어떻게 해야 할지 모르겠어요 ....... 끝을 바꿀 수 없다면 지금 사슬을 끊는 것이 무슨 소용이 있나요 ......?",
    "256353": "당신은 신이 아닙니다. 그렇다면 그 끝이 바뀔 수 없다는 것을 어떻게 알 수 있습니까?",
    "256354": "만약 당신이 신이 된다면 최종 결과는 달라질까요?",
    "256355": "결국 모든 것을 결정하는 것은 신이 아니라 자기 자신입니다.",
    "256356": "여주인 자신 .......",
    "256357": "바로 그거야. 그러니 여주인에게 답을 말하세요.",
    "256358": "첩의 답변: .......",
    "256359": "여주인은 카렌과 함께 있기를 원합니다 ...... 카렌이 곁에 있기를 원합니다 .......",
    "256360": "내 애인이 만든 기저귀를 카렌이 먹게 하고 싶어요! 카렌이 고향에 대해 더 많이 말해줬으면 좋겠어요! 카렌과 함께 하늘에 흩날리는 벚꽃잎을 다시 보고 싶다!",
    "256361": "이것이 내 ...... 첩의 욕망입니다!",
    "256362": "그런 다음 두 손을 뻗어 이번에는 다시 놓지 마세요.",
    "256363": "오.",
    "256364": "벚꽃...... 미안...... 미안...... 미안...... 당신을 구할 수 없을 줄 알았어요!",
    "256365": "벚꽃 ----!",
    "256366": "하! 카렌 아저씨! 야에자쿠라의 몸을 봐요. 이상한 빛이야!",
    "256367": "...... 킬링 스톤인가요?",
    "256368": "이것이 ...... 벚꽃이 남긴 답인가요?",
    "256369": "으으 ...... ugh .......",
    "256370": "벚꽃...... 당신의 목소리를 확실히 들었기 때문에......!",
    "256371": "감사합니다. 마지막으로 마음을 나눠주셔서 감사합니다: .......",
    "256372": "기다리고 있을게요! 기다리고 있을게요, 약속해요!",
    "256373": "몇 번이나 유가족이 되더라도 우리는 반드시 다시 서로의 손을 잡을 수 있습니다!",
    "256374": "저희의 ...... 약속입니다. ......",
    "256375": "전쟁... 급류!",
    "256376": "슌징, 카이텐!",
    "256377": "Dooooooooooooooooooooooooooooooooooo!",
    "256379": "저와 그렇게 잘 경쟁할 수 있는 사람이 있을 줄은 몰랐어요. 이번에 극동 지역에 온 것이 시간 낭비가 아니었어요.",
    "256380": "당신도 쉽지 않았을 겁니다. 제가 싸워본 사람 중 저와 10수 이상 싸워본 사람은 많지 않습니다.",
    "256381": "허프 ...... 아하하하! 여기까지 나와야 할 줄은 몰랐어요. 여기까지 왔으니 마지막에 이름을 말씀해 주시겠어요?",
    "256382": "타이후오산의 후카. 하지만 그렇게 고생할 필요는 없을 것 같습니다. 우리의 전투는 이미 끝났으니까요.",
    "256383": "소피아!후카 씨! 그만해!",
    "256384": "...... 결국 제가 해내지 못한 일을 해내셨군요, 카렌 선생님.",
    "256385": "\"신의 상자\"를 얻었습니다. 더 이상 싸우지 않아도 됩니다.",
    "256386": "충분히 공평하죠. 내 진정한 능력을 보여줄 기회를 잃었어. 정말 신의 상자를 받았어. 컬른 부인, 그럼 나와 함께 돌아가자.",
    "256387": "잠깐만요! 그러기 전에 부탁 하나만 들어주시겠어요?",
    "256388": "계속하세요.",
}