{
    "66995": "큐슈, 무엇'진행 중? 아줌마가 보스로 변신한 이유?",
    "66996": "I... 이런 보스를 만든 적이 없습니다.! 대기, 확인해보겠습니다.... 아, it'바이러스! 바이러스는... 녹색?",
    "66997": "그래서 바이러스는 최종 보스의 모습을 바꿨습니다.? 하지만... 아줌마로 바꾼 이유?",
    "66998": "Ugh, 뭐든지! 이 사기꾼이 누구인지 보여드리겠습니다.'진짜 보스!",
    "66999": "Auntie, 게임에서 자신의 클래스를 기억해야 합니다.! 당신'맨 앞줄에 있으면 안 됩니다.!",
    "67000": "그래서 릴' 테레사가 무너졌습니다.... 너무 안타깝다, 허?",
    "67001": "Hey! 그래서 당신은'내 프로그래밍을 바꾼 건?",
    "67002": "어떤 멍청이가 감히 이모의 생일 파티를 방해했나요?? 자신을 보여주세요!",
    "67003": "Can'그 사기꾼 이름을 내 이름을 따서 지었다는 게 믿기지 않아요.... 왜 가짜 버전의 저를 만들었나요?, 어쨌든?",
    "67004": "아, 아이가 화가 났어요! 내 릴' 화를 내도 귀엽기만 한 테레사, 하지만!",
    "67005": "...역겨운, 그'무엇.",
    "67006": "어서, 내 릴' 테레사, 기부'라고 말하지! I'너무 슬플 거야!",
    "67007": "Auntie, 이 사람을 아십니까?? He'소름 끼치는.",
    "67008": "당신은'그런 쓰레기에 대해 알 필요가 없습니다., 키아나. Let'이동.",
    "67009": "Lil' 테레사는 말 그대로 완벽함! 그녀의 은빛 머리카락을 보세요, 달빛보다 더 순수한. 그녀의 세룰리안 구슬을 보세요, 바다보다 더 깊은. 그녀의 우아한 모습을 보세요, 폭신폭신하고 포근한. 그리고 그녀의 목소리! 절대 질리지 않습니다! 아, 얼마나 완벽한가... 얼마나 사랑스러운지...",
    "67010": "GM 코드 활성화. 영원히 어둠에 삼켜지다!",
    "67011": "Beep————————",
    "67012": "It's... 드디어 조용해지다...",
    "67013": "어쨌든, 우리'스테이지를 클리어했습니다.. Let'의 머리! 엄마와 메이가 우릴 기다리고 있을 거야.",
    "67014": "Aun~동점'의 탄생~일 파~ty☆",
    "67015": "Eh? My... 생일 파티? Aw, 너희들은 정말'저를 위해 그런 수고를 할 필요가 없습니다.!",
    "67016": "여전히, 게임 내에서 생일을 축하하는 것은 꽤 재미있을 수 있습니다.!",
    "67017": "이제 케이크가 완성되었으니'완료, it'아줌마가 선물 포장을 풀 시간입니다.!",
    "67018": "키아나가 케이크에 대해 팬티를 비틀고 있는 이유? It'내 생일, 그녀의 것이 아닙니다!",
    "67019": "\"Mmm... 이게 뭐죠?? 너무 부드러워요...\"",
    "67020": "It'호무 스카프! 메이와 제가 함께 뜨개질을 했어요! Isn'귀여운?",
    "67021": "흠, 저를 제외하고는 아무도 이렇게 귀여운 스카프를 착용하고 멋지게 보일 수 없습니다., 결국. 여전히... 스카프는'이 날씨에는 필요하지 않습니다., 그들은?",
    "67022": "실용성-현명한, 나의 성스러운 기도 지팡이는 확실히 더 좋은 선물입니다.!",
    "67023": "그'실제 목적이 없는 게임 아이템일 뿐입니다..",
    "67024": "......",
    "67025": "감사합니다... 정말 고마워요... 어떤 선물을 주든, it'당신이 나를 사랑한다는 것은 분명합니다. 정말, 감사합니다...",
    "67026": "우리'아줌마가 행복하면 행복합니다.. Oh, 그건 그렇고, 생일 소원은 무엇인가요?, Auntie?",
    "67027": "생일 소원? 흠. 세계 평화를 기원하는 대신, 내가 정말 원하는 것, 결국, 는...",
    "67028": "생일 소원을 사용하려는 경우, 알겠습니다.. I'당신의 축복을 기꺼이 받아들일 것입니다, 다음."
}